/*
Navicat MySQL Data Transfer

Source Server         : aliyun_books
Source Server Version : 80018
Source Host           : 47.106.243.172:3306
Source Database       : books

Target Server Type    : MYSQL
Target Server Version : 80018
File Encoding         : 65001

Date: 2019-11-15 06:10:36
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `book`
-- ----------------------------
DROP TABLE IF EXISTS `book`;
CREATE TABLE `book` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `catId` int(10) DEFAULT NULL,
  `pic_url` varchar(200) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `book_name` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `author` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `book_desc` varchar(2000) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `score` float NOT NULL,
  `book_status` varchar(10) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `visit_count` bigint(20) DEFAULT '103',
  `update_time` datetime NOT NULL,
  `soft_cat` int(10) DEFAULT '0',
  `soft_tag` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci DEFAULT '',
  PRIMARY KEY (`id`),
  UNIQUE KEY `key_uniq_name_author` (`book_name`,`author`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=6352 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of book
-- ----------------------------

-- ----------------------------
-- Table structure for `book_content`
-- ----------------------------
DROP TABLE IF EXISTS `book_content`;
CREATE TABLE `book_content` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `book_id` bigint(20) NOT NULL,
  `index_id` bigint(20) DEFAULT NULL,
  `index_num` int(5) NOT NULL,
  `content` mediumtext CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci,
  PRIMARY KEY (`id`),
  UNIQUE KEY `key_bookid_indexnum` (`book_id`,`index_num`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=3162213 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of book_content
-- ----------------------------
INSERT INTO `book_content` VALUES ('3162193', '6330', null, '247', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　听着王慕飞唠唠叨叨的说了半天，张力算是明白王慕飞的意思了。<br/><br/>　　无论王慕飞说的多么详细，多么复杂，终究逃不过一套程序而已。<br/><br/>　　要不怎么说张力是一个研究型的人才呢，这家伙听了半天之后也就明白了两件事。<br/><br/>　　第一老大需要阵法辅助。第二，老大要建立一个不大的山门。<br/><br/>　　就是两件事情而已，却让王慕飞指着图纸说了半天，张力都累了。<br/><br/>　　“老大，我知道了。”张力点点头，看着停下来的王慕飞说：“等我一下，我去召集人手，商议一下。”<br/><br/>　　“嗯，知道就好。”王慕飞说的有点口渴，自己起身倒了一杯水，然后对着张力说：“一会直接来藏宝库找我。”<br/><br/>　　端着水杯，王慕飞慢悠悠的走进藏宝库，已经很长时间没有进来看过了，他现在需要去视察一下。<br/><br/>　　张力急匆匆的收起所有的东西走了，他需要找人研究，然后制定一个全新的方案。<br/><br/>　　要是听王慕飞的布置的话，那不仅仅是造成了浪费，还会造成阵法上法阵之间的冲突，是不可取的。<br/><br/>　　既然知道了最基本的东西，他就能够帮助王慕飞完善所有的一切！<br/><br/>　　这就是人手多的好处！<br/><br/>　　王慕飞慢悠悠的闲逛了半天，发现这里的东西变化不大，说明，现在的藏宝库，可能真的是全天界物资最全的地方了。<br/><br/>　　能够这么短的时间之内将基础物资弄的这么多的花样，王慕飞也算是极度佩服那些典当的人了。<br/><br/>　　不说数量，仅仅是凭借着种类，王慕飞都服啊！<br/><br/>　　翻看了几样东西，王慕飞暂时没有兴趣，用不上的时候，再好的东西也是一件摆设，用的上的时候，再烂的东西都是宝贝。<br/><br/>　　在王慕飞的眼中，东西没有好坏之分，只有适用与否，哪怕是小孩子的玩具只要有用就是好的。<br/><br/>　　实用主义，是王慕飞自己给自己安放的一个思想标准。<br/><br/>　　有用就好，无用就坏，就是这么简单。<br/><br/>　　跟所谓的现实中的实用主义不同，王慕飞认为越是简单越好，整的各种听不懂的名称，又有什么用？还不如自己给自己来个简单的，能定义的好。<br/><br/>　　这家伙可谓是懒到了极限了。<br/><br/>　　给姬君寒挑了一串能够自动调节温度的手串，王慕飞就再也没有动里面的一点东西，只是看看。<br/><br/>　　眼看着夏天就要到了，自己老婆可不能晒黑了。<br/><br/>　　又转了转异兽区，发现没有丝毫的改变。王慕飞有些皱眉。<br/><br/>　　显然，抓捕异兽这种事情，并不被仙人们待见，否则的话，这里的异兽早就满了，哪里会有这么孤零零的景象。<br/><br/>　　就在王慕飞欣赏的时候，张力跑回来了。<br/><br/>　　这效率，杠杠的。<br/><br/>　　手里只有一卷巨大的画卷，张力找了一个空地将画卷铺好，然后才招呼王慕飞。<br/><br/>　　“老大，你看看。”<br/><br/>　　“已经做出来了？”王慕飞挠有兴趣的走过来，看看张力做的东西是不是比自己的好。<br/><br/>　　他有自知之明，对于阵法一道，没啥天赋，纵然是知道，也不怎么了解，所以，才将重新设计的任务交给张力来实施。<br/><br/>　　“实际上我们研究了一下，发现这里别有洞天。”张力指了指图，然后说：“一个灵气交汇之地。根据上面所标注的东西，这样的地方显然是个好地方啊！老大，有眼光。”<br/><br/>　　“这我早就发现了。要不是好地方的话，我干嘛费这么大的力气去整这么麻烦。”白了张力一眼，要是不知道这里的好处，他何必费这么大的力气呢，就是因为有这么好的地方，王慕飞才这么费心费力的。<br/><br/>　　“老大，你所说的事情实际上是一件事情，就是建立一个山门。对于这个天庭早就有了自己的应对方案。”张力嘿嘿一笑，乐呵呵的开始比划。<br/><br/>　　“有的时候一些山门会建立在穷山恶水之上，因为毕竟就是这么大的地方，不可能所有山门都是建立在灵山福地之上，所以，将穷山恶水改造，是大部分小山门必须经历的一道程序。”<br/><br/>　　张力普及了一下知识，然后说：“相比于老大所挑中的地方，有些地方比这里更加的险恶，更加的污秽。采样的样本已经分析出来了，都是一些比较特别的东西，我们暂时不知道这些东西是怎么合成的，但是却可以很轻易的将这些东西给抽离出来。”<br/><br/>　　“只要将这些东西全部都抽离出来，然后加上一定仙气的改造，这里就完全会变成另外一个样子。”<br/><br/>　　张力嘿嘿笑着说：“实际上，老大，你说了半天，把事情搞复杂了。真的！”<br/><br/>　　“滚，我怎么知道？我又不研究这个玩意，别说研究了，就算是见都没见过。”王慕飞白了这只猴子一眼，然后问：“消耗的大不大？”<br/><br/>　　“阵法很简单，我们直接自己造，就是阵法的核心，阵眼比较特殊而已，但是我知道咱们这里就有。所有不用花钱。”张力指了指藏宝库的货架，然后说：“阵眼有了，阵法阵基有了，只要重新设计一下，就完全没有问题。”<br/><br/>　　“你打算用什么方法？”王慕飞看着地上的图，上面密密麻麻的标注着一些王慕飞看的眼晕的符号，于是直接问。<br/><br/>　　自己看不懂，不是有个懂的的在旁边吗？<br/><br/>　　“既然设计了，那就设计最好的。”张力看热闹不嫌事大，将王慕飞的要求直接扩充了一倍还多。<br/><br/>　　“最外围的是护山大阵，既然老大叫它烈焰离火阵，那咱就用这个名字，反正一个名字而已，无所谓。自己称呼着顺口就行。”<br/><br/>　　“这个阵法、、、”张力边指着图纸，边对王慕飞讲解。<br/><br/>　　等他讲解完毕的时候，王慕飞都有些呆滞了。<br/><br/>　　这他么的直接将整个区域用阵法给隔离成一个单独的空间的天才想法到底是谁想出来的？<br/><br/>　　我怎么就没有想到呢？<br/><br/>　　这遮蔽耳目的迷仙阵到底是哪个天才的脑袋蹦出来的想法？简直就是神来之笔啊！<br/><br/>　　这个循环毒气，从上到下变成一道毒气幕布的想法到底多天才才能想象的到？<br/><br/>　　各种各样的阵法外围布置让王慕飞深深的震撼了。<br/><br/>　　一直以来都是没有机会让他们这些闲着无聊的仙人开动脑筋，结果现在脑洞一开，直接秒杀了所有凡人的智慧。<br/><br/>　　如果说按照张力的这副图纸上的布置，别说是什么异能者了，就算是神仙级别的人物都会被困死啊！<br/><br/>　　看来他们设计这份图纸的时候，首先面对的假象敌人就是仙人级别的啊！<br/><br/>　　为了用阵法防御仙人，这些家伙可以说是坏心眼尽出，坑死人不偿命啊！<br/><br/>　　仅仅是最外围的布置，就已经动用了不下10几个阵法，其中还掺杂着一些他们刚刚研究出来的东西，可谓是用心良苦。<br/><br/>　　但是，现在唯一让王慕飞担心的是，自己布置不了这样的大阵。<br/><br/>　　要知道，布置阵法不能出现任何差错，一旦有了差错就算是神仙也是无能无力，只能重新布置了。<br/><br/>　　“张力，虽然这样一来保证了绝对的安全，但是，我这个不懂阵法的人怎么布置？”王慕飞问。<br/><br/>　　“简单！”张力这时候是真的高兴了，因为王慕飞终于问到了一个他最近研究出来，兴奋了办法的技术上。<br/><br/>　　“老大告诉我，所谓的科技，就是让人变懒的技术。对于老大从开始说的那个法阵激发器，到后来的自动控制云团，我都将这一条当成是自己努力的方向，所以我研究阵法的同时，也开始设计这样的东西。”<br/><br/>　　张力嘿嘿直笑，然后从自己的乾坤袋里掏出一个盒子。<br/><br/>　　“这个盒子里面算是集合了我当然能想到的最新的想法。不用仙人们费心费力的去布置什么阵法阵基了，只要将动力，也就是仙晶放进去，只要数额足够，能量充裕，就能够自动将里面已经布置好的阵法给弹射出来。自己完成布置。”<br/><br/>　　张力的话让王慕飞一愣，接着就是大喜。<br/><br/>　　这样的东西别说是以前的时候想了，就算是做梦都没有梦到过啊！<br/><br/>　　只要张力的这个想法真的能够实现，那么，天界面临改革的时间也就不远了。<br/><br/>　　布置阵法的时候不再需要阵法师傅去四处勘察地点，只要这么一个箱子就能搞定一切，简直就是阵法上的神器啊！<br/><br/>　　“这个东西测试过吗？”王慕飞严肃的问。<br/><br/>　　“嘿嘿，如果不是测试好了之后，我怎么敢拿给老大看？”张力反问道，接着咧着大嘴，笑的很欢乐。<br/><br/>　　“你厉害！”王慕飞夸奖道。<br/><br/>　　“这是我现在最得意的作品。只要将东西动放进去，布置好之后，一个按钮的事情。”张力得意的说。<br/><br/>　　“这份图纸上的东西多长时间能够做出来。你要知道，我第一层也仅仅是外围阵法，第二层和第三层以后有可能会用到。只要这里净化完毕，那么后两层的阵法布置也会紧跟着施行。”王慕飞严肃的说。<br/><br/>　　“已经开始让他们开工了，炼制这玩意的阵基速度很快，我是来拿阵法核心的。”张力四处瞅了瞅，然后要了20个物品提取权限，这才将阵法图给卷起来，兴奋的跑去找自己要的东西了。<br/><br/>　　王慕飞看着忙碌兴奋的张力，欣慰的点点头。<br/><br/>　　这只猴子算是找到了自己的爱好了，以后不会再无聊下去了。<br/><br/>　　挑好东西的张力屁颠屁颠的跑了，留下王慕飞继续逛。<br/><br/>　　事情有了眉目就差临门一脚了！<br/><br/>　　等张力再次找到王慕飞的时候，王慕飞都已经睡了一觉了。<br/><br/>　　“老大，东西成了。测试也测试过了，没有问题。可以正常使用。”张力指了指身后巨大的箱子，对着王慕飞说。<br/><br/>　　“威力怎么样？”王慕飞睡的有些迷糊，半眯着眼问。<br/><br/>　　“由于材料的限制，只能到困住天仙一级就是极限，但是到了那时候，消耗会急剧加大。仙人以下，没有任何问题，就连消耗都很少。”张力如实的汇报说。<br/><br/>　　“怎么操作？运行时间多少？”王慕飞围着箱子转了一圈之后问。<br/><br/>　　张力扭头看了看四周，然后小声的说：“按照人界的一些传说，仙晶到了人界会加剧消耗，莫名其妙的消失，所以，我在里面布置了启动两次的仙晶，老大最好是用的时候再拿下去，直接开启。平时供应能量的是布置在里面的24件初级仙器和6件下品仙器加上一件中品仙器，按照消耗，供应平时应用，它们可以持续供应500年，一旦有了大规模的冲突，最强防御百年就算是好的了。”<br/><br/>　　诸天商贩<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1788300,234621,\'249 速度和力量\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162194', '6330', null, '248', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　“只要按一下那个红色的按钮就行。回收的时候需要老大将这个箱子自己组装起来，然后拿回来我修改一下。”张力神秘兮兮的说完，然后继续说。<br/><br/>　　“嗯！”对于张力知道自己用的地方这件事情，王慕飞并没有打算隐瞒他。<br/><br/>　　“出入这个地方的标识做好了吗？”王慕飞继续问。<br/><br/>　　“身份牌模式，设计已经设计的差不多了，但是却因为一些小的问题，暂时没有制作。”张力回答道。<br/><br/>　　“什么原因？”王慕飞皱了一下眉头问。<br/><br/>　　“个人！”张力严肃的说：“每个人都有不同，想要一样的话，又不太安全，所以我还需要想一想。”<br/><br/>　　“嗯！这东西先放到藏宝库，然后你继续做一个简单的防御和遮蔽感应和探查的阵法，同样要这样的箱子，范围长宽1000米就行。”王慕飞想了一下，然后布置说。<br/><br/>　　“还是要这样厉害的吗？”张力问。<br/><br/>　　“不，这次做的最简单的，只要防御仙人以下的，随便弄一个就成了。”王慕飞随意的说。<br/><br/>　　“这个简单，一会就能完成。”张力一听是防御仙人以下的，就不怎么放在眼里了。<br/><br/>　　对于研究仙阵的他来说，那些仙人以下的东西都是垃圾，平时根本就懒的做。<br/><br/>　　可见，张力已经成长了！<br/><br/>　　想当初他来的时候，眼界还瞄准那些最简单的阵法，仙阵什么的根本没有那个能力去制作，现在呢？仙阵以下都不屑去看了。<br/><br/>　　“你继续研究，我要开始行动了。”王慕飞嘴角一翘，然后跟张力说了一声，直接消失。<br/><br/>　　张力看王慕飞走了，自己也没啥大事，提起巨大的箱子丢到藏宝库，然后又去忙自己的事情了，至于老大安排的任务，随便交给一个手下去制作就好，到时候他知道组装起来就行。<br/><br/>　　王慕飞回到现实，发现书房里的姬君寒已经走了，再看时间，已经下午了。<br/><br/>　　笑眯眯的走出书房，王慕飞见姬君寒正抱着小狼在那里给他梳辫子。<br/><br/>　　“回来了？”姬君寒挥手将小狼赶到一边，看的桌子上的诛阴雀嘎嘎的大笑。<br/><br/>　　这诛阴雀算是见识了，明明自己是那个女人的宠物，结果老是被无视，偏偏那个男人的宠物得到女人的关照，简直没有天理啊！<br/><br/>　　看到小狼被姬君寒丢到一边，这家伙就高兴。<br/><br/>　　哎！纯粹的羡慕嫉妒恨啊！<br/><br/>　　这也难怪了，自身不给力，想要得到，又不肯付出，难怪它不怎么受姬君寒的待见了。<br/><br/>　　相比于会撒娇会哄人的小狼来说，这家伙怎么也放不下身段。<br/><br/>　　保持这可怜的那点尊严，装做高傲的样子，是人也觉得这家伙不好玩。<br/><br/>　　“已经处理完了。等会给他们通知，让他们见识见识什么叫奇迹！”王慕飞道。<br/><br/>　　“小狼和小雀看着呢！”姬君寒推开王慕飞，然后跑回沙发上。<br/><br/>　　“是吗？”王慕飞咧嘴一笑，对着两只宠物问：“哪只眼睛看到的？”<br/><br/>　　小狼直接将爪子盖到自己的头上，装作没有听见，诛阴雀将鸟头直接藏到翅膀下边，表示自己睡着了。<br/><br/>　　小狼是纯粹的好玩，感觉自己这样做的话，能够得到夸奖。<br/><br/>　　而诛阴雀却是吓的。<br/><br/>　　曾经的经历让它见识过王慕飞的邪恶，所以很难在这个男人面前，装骄傲。<br/><br/>　　那烤翅膀的情形一想起来，诛阴雀鸟头藏的更严实了。<br/><br/>　　“你看，他们什么也没有看到。”坐到姬君寒的身边，王慕飞说：“以后这样的事情他们再看的话，你直接挖了他们的眼睛，宰了炖汤。”<br/><br/>　　王慕飞的话一出，小狼倒是没什么，但是站在桌子上的诛阴雀直接一个跟斗摔在了地上。<br/><br/>　　这孩子被王慕飞玩的有心理阴影了，听到炖汤就浑身无力，站都站不稳。<br/><br/>　　“问题解决了吗？”姬君寒靠在王慕飞的肩膀上问。<br/><br/>　　“没有问题了。”王慕飞肯定的说：“这里的防御措施我已经做好，就等着布置了。”<br/><br/>　　“开始吧！”姬君寒闭着眼睛说。<br/><br/>　　“你需要休息一下！”王慕飞见姬君寒有些累，皱着眉头说。<br/><br/>　　“等处理完之后，再休息。”姬君寒倔强的说。<br/><br/>　　“这不好！”王慕飞乐呵呵的说。<br/><br/>　　“只有属于我们的之后，我才放心。”姬君寒坚定的说。<br/><br/>　　姬君寒的坚持让王慕飞很感动：“不行。”<br/><br/>　　说着抱着姬君寒回到她的卧室，轻轻将她放到床上，然后才说：“安心在家，等我回来。”<br/><br/>　　姬君寒这次没有反驳，只是静静的点点头。<br/><br/>　　自己的男人说了，自己照做就是，如果过于倔强的话，往往适得其反。<br/><br/>　　看到姬君寒答应了，王慕飞才放心的出门。<br/><br/>　　开车来到临时的指挥所，王慕飞挥退了几个被安排在这里的工作人员，然后操作了一下，接通了三方会话。<br/><br/>　　一方是政府的人，一方是自己的顶头上司刘金海，一方是自己。<br/><br/>　　等视频接通之后，王慕飞首先开口了：“我这边布置的差不多了，你们拟定的合同呢？”<br/><br/>　　“已经可以签约。”书记一直在关注这件事情，自然知道流程走到哪里了。<br/><br/>　　“接下来的任务就是签署合约，然后我付钱对吧？”王慕飞问。<br/><br/>　　“没错。”书记点点头。<br/><br/>　　“正好，今天跟大家视频是想要请大家全部到我这里集合。签完合同，我带你们见识见识什么叫奇迹。”王慕飞微笑着说。<br/><br/>　　“马上到！”既然已经走到这里了，他们也想看看王慕飞到底搞什么鬼，所以无论是书记还是刘金海，都很好奇。<br/><br/>　　“我在这里等着。”王慕飞说了一句直接挂断了视频，安静的等着。<br/><br/>　　等了好长一段时间，这些人才姗姗来迟。<br/><br/>　　众人坐好，王慕飞接过他们拟定的合约给姬君寒看了看，一直到姬君寒点头之后，他才从上面签字。<br/><br/>　　“10亿支票。”王慕飞拿出很少用的支票本，刷刷写好，然后看了收钱的众人一眼。<br/><br/>　　“按照合约，每年都是1亿对吧？”王慕飞问。<br/><br/>　　“是。”合约都签署了，那也就没有什么可争执的了，大局已定。<br/><br/>　　“这是100亿！”王慕飞重新写了一张支票，然后递给众人中的领头人书记。<br/><br/>　　“这是什么意思？”书记皱着眉头问。<br/><br/>　　“100年的使用费。”王慕飞风轻云淡的说。<br/><br/>　　“这不合规矩。”书记退了回来说。<br/><br/>　　“反正都是1年1亿而已，如果我活不过百年，当然我现在都已经24岁了，我活到124的几率不大。你们还赚了，干嘛不要？”王慕飞乐呵呵的说。<br/><br/>　　“我们签署的是每年一签。”书记皱着眉头说。<br/><br/>　　“我嫌弃麻烦，直接先交100年的不好吗？”王慕飞问。<br/><br/>　　“既然你坚持，那么我代表政府收下了。”明显是稳赚不赔的事情，书记还真的不客气的收好。王慕飞都已经这么诚恳的给自己送财了，再不收，显得他很小气似的。<br/><br/>　　“那就好。开条子吧，写清楚一些，附加到合约里面，省的以后有人找我麻烦！”王慕飞指了指合约声明说。<br/><br/>　　“没问题！”书记爽快的答应了。<br/><br/>　　在他看来，这里纵然是属于国家财产，但是地处偏远，没有多大的开发价值，开始的时候是为了维护国家的法律，为了维护整个政府的声誉，这才一直不同意，现在既然已经定稿了，那就无所谓了。<br/><br/>　　愉快的交接完，王慕飞将三份合约中的一份收到乾坤袋子里，然后问：“现在这个地方是不是应该完全属于我的了？”<br/><br/>　　“王慕飞同志，请你注意你的言辞，这里是属于特处中心门下区分部的。国中国这样事情是坚决不允许出现的，虽然说这里是你买下，但是对外不能说是你的，毕竟，名义很重要。”刘金海提醒道。<br/><br/>　　“但是这里我说了算！不是吗？我说这里属于我的，就是我的，说它属于特处中心的，也就是挂个名头而已。”王慕飞直接戳破了这层浅浅的窗户纸，既然合约已经签了，他才不在乎呢。<br/><br/>　　现在他可以光明正大的告诉所有人，这里是我的地盘。<br/><br/>　　以前是因为一直得不到承认，王慕飞不敢在那个时候明着说，现在吗？<br/><br/>　　谁敢跟自己在这方面玩阴的，就是王慕飞的敌人！<br/><br/>　　“随便你怎么说，这里已经跟我们没有多大的关系了。它一属于你特处中心，一属于军管地带，没有政府什么事情。”书记赶紧将自己给摘出来，钱都已经到手了，何必在乎这些？<br/><br/>　　有了王慕飞这一笔资金的注入，相信整个泰山省会进一步发展壮大。<br/><br/>　　别忘了，虽然说整个泰山省年税收是50000亿，但是真实到政府班子手里的并没有多少。王慕飞的110亿的资金显然有那么一点的用处。<br/><br/>　　“各位，走吧！我给大家看看我之所以要那么多钱的原因。”王慕飞微微一笑，然后首先带着众人走出了临时的帐篷。<br/><br/>　　站在空地上，王慕飞跟众人打了一个招呼，然后自己向着远处的山林跑。<br/><br/>　　这里距离污染源还是比较近的，是众位领导为了亲临现场而专门挑选的地方。<br/><br/>　　王慕飞用了半个小时的时间才爬上一座小山头，然后转身去了奇珍阁一趟，回来的时候，身边多了一个巨大的箱子。<br/><br/>　　“看你的了！”王慕飞晃出自己的乾坤道印，直接给整个箱子给盖上自己的章。<br/><br/>　　一道黄光闪过，王慕飞知道，自己的气运之力肯定消失了不少。<br/><br/>　　已经将乾坤道印的工作模式摸的差不多的王慕飞知道，时间越长的黄光，代表这消耗就越大，越是一闪而逝的黄光照耀的东西，消耗的气运之力就越小。<br/><br/>　　看现在的闪耀的时间，王慕飞可是真的感觉到了压力了。<br/><br/>　　这次里面可是有着相当多的仙器，想要一次性认主，可不是那么容易。<br/><br/>　　等黄光消失之后，王慕飞才拍了拍箱子，严肃的伸出手指狠狠的点到箱子上的红色按钮上。<br/><br/>　　只见箱子向着四个方向打开，露出里面一个蜂巢一样的结构。<br/><br/>　　等箱子四面落地，一道道光华开始闪烁，一道道看不清楚到底是什么东西的光耀从箱子中蜂巢的孔洞中爆射而出，形成一道道光华，迅速向着四面八方飞去。<br/><br/>　　诸天商贩<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1788319,234621,\'250 阵法布置开始\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162195', '6330', null, '249', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　随着王慕飞的操作开始，站在远处空地上的人们看到了壮观的一幕。<br/><br/>　　天空中一道道的光华闪过，拖着一道道五颜六色的尾巴在整个天空中乱窜。<br/><br/>　　美丽的景象让所有观看到这一幕的人都惊讶的张开了嘴巴。<br/><br/>　　随着越来越多的阵基到位，天空中爆射的流光开始消失，就像是一次烟火的盛宴，渐渐接近尾声。<br/><br/>　　就在所有人都以为王慕飞完事的时候，一阵震撼人心的能量波动瞬间席卷整个大地，一道耀眼的红光出现在天空正中，随后就是一道道银色的太阳紧随其后，照耀整个大地。<br/><br/>　　一声震耳欲聋的怒吼从远处的山谷中传来，让所有的人都是心头一紧。<br/><br/>　　那个特殊的怪物清醒了！<br/><br/>　　王慕飞站在小山头上，嘴角一阵嗤笑。<br/><br/>　　现在才发现吗？<br/><br/>　　多年的封印已经让这只妖兽失去了最基本的危险判断，这么明显的阵法布置竟然到了现在才意识到危险，看来，这家伙果然睡觉睡傻了啊！<br/><br/>　　王慕飞吐槽的时候，站在空地上的众人和守卫这里的一些军队都不约而同的紧绷了身子。<br/><br/>　　他们可是知道里面东西的可怕，万一王慕飞不成功，那么，距离这么近的情况下，他们很难逃生啊！<br/><br/>　　巨大的吼声像是一道开关一样，原本慢慢安静下来的漂浮于空中的不显眼的阵基仿佛被激怒了一样，猛然放射出阵阵毫光，直接向着地面坠落了下来。<br/><br/>　　阵阵轰鸣声在整个天地间响起，一块快的阵基砸入地面，没入山林，虽然造成的声势无比巨大，但是却没有破坏一草一木，就连撞击地面山林的巨大响声应出现的坑洞都没有，所有的阵基雷声大雨点小的消失不见了。<br/><br/>　　王慕飞看众多的阵基没入地面就知道阵法的布置已经完成，现在就差开启的钥匙了。<br/><br/>　　而管理这套阵法的钥匙，就是刚刚第一道升起的红色光耀---天地真火罩。<br/><br/>　　天地真火罩：防御型中品仙器。内含无尽真火，可炼化万物，清除邪祟。是布置防御型阵法的绝佳仙器。<br/><br/>　　在凡间用一个中品仙器，还是防御型中品仙器作为护山大阵的阵眼，王慕飞也算是奢侈到了极致。<br/><br/>　　一件随便的垃圾仙器的价格直接算是价值连城，一个中品仙器的价格无法估计。<br/><br/>　　王慕飞可以算是开了历史的先河，自从上古消失，众神隐没之后，用中品仙器来当阵眼的人，也就他一个了。<br/><br/>　　能用初级仙器来当阵眼的都算是超级超级大派，哪一个不是传承上千年的巨无霸，王慕飞这么一搞，从基础上直接秒杀了所有人，所有山门。<br/><br/>　　巨大的轰鸣声刚刚消散，异兽长右的怒吼紧跟着出来了，庞大虚影法相开始渐渐凝聚。<br/><br/>　　站在远处的人们只看到一个超越了山谷高度的巨大猿猴渐渐站起，那庞大的身躯，无限的威胁力，让所有有幸见到的人嘴角直抽。<br/><br/>　　当时抱有死在这里的众位领导算是见识到了什么是螳臂当车了。<br/><br/>　　这玩意别说是让人们用血肉之躯去阻挡了，就算是站在它的脚下，顶天有它一根脚毛高的人类简直是太渺小了。<br/><br/>　　一巴掌拍死一片是人类说蝼蚁的，但是在这个顶天立地的猿猴面前，呵呵，人家一巴掌拍死自己一片还差不多。<br/><br/>　　“长右！”王慕飞的声音从虚空中转了出来，巨大的声音不下于巨大猿猴的怒吼声。<br/><br/>　　已经无法形容其大的巨大猿猴转过头，看向了渺小的王慕飞。<br/><br/>　　“给你一个机会，归谁于我，否则，别怪我强行炼化了你。”王慕飞淡然的说。<br/><br/>　　“吼！！”听一个蝼蚁想要炼化自己，这猴子有些恼怒，自己好歹也是曾经的王者，就是被这这样渺小的人类算计，这才被一个这么渺小的生物给镇压封印到这里千年。<br/><br/>　　现在刚刚脱困不久，竟然又碰上了想要收服自己的家伙，这群人类蝼蚁，难倒真的以为大爷好欺负？<br/><br/>　　长右怒吼一声，抬起巨大的法相猿臂，狠狠向着王慕飞的方向拍了过来。<br/><br/>　　“敬酒不吃吃罚酒！”王慕飞不屑的撇撇嘴，现在他站立的地方可以说是最安全的地方，这里是阵法的启动中心，只要自己心念连通到天地真火罩上，启动阵法，那么自己就是绝对安全的存在。<br/><br/>　　现在劝降已经失败，那就只能武力降服了！<br/><br/>　　王慕飞的意念一动，从地面升起一道极其虚幻的薄膜渐渐开始向着空中的阵法中枢---天地真火罩开始蔓延。<br/><br/>　　站在远处的众人虽然看不见王慕飞的身影，但是却能听到他的声音，巨大猿猴出现之后，看来是谈判失败了。<br/><br/>　　那只巨大猿猴已经开始举起小山一样的巴掌向着王慕飞所在的方向拍了过去。<br/><br/>　　这时候，站在原地的书记终于认识到了自己的短见，能够跟这么一个怪物对抗的存在，自己竟然三番五次的找他麻烦，幸好，幸好！幸好人家没有动武，否则自己这点小身板真的吹口气都抗不住啊！<br/><br/>　　不光是书记后怕，所有在场的人都后怕。<br/><br/>　　包括王慕飞名义上的顶头上司刘金海。<br/><br/>　　他怎么也没有想到这一个突然出现的怪物能量居然这么强大。<br/><br/>　　按照人类的算法，这样强力的怪兽已经达到了渡劫期，属于那种会移动的核武类型。按照异能者的划分，这家伙明明就是一个世界级的异能者啊！<br/><br/>　　自己这个连国家级都不到的小菜鸟在这样的怪兽面前简直就是不起眼的存在啊！<br/><br/>　　当时还想着怎么怎么样，等见到真实的怪兽了，刘金海直接怂了。<br/><br/>　　这玩意，他打不过。<br/><br/>　　虽然看似时间很长，但是无论是猿猴的手臂还是王慕飞这边的薄膜，速度都很快。<br/><br/>　　幸亏王慕飞早就准备好，幸亏长右现在还是巨大的法相，行动不怎么方便。<br/><br/>　　王慕飞在它的手臂碰到之前，将整个阵法瞬间升了起来。<br/><br/>　　巨大的猿猴手臂猛然撞击到升起的薄膜上，一阵从空中出现的火光，直接点燃了他的法相手臂。<br/><br/>　　“吼吼”被突然烧了一下，长右猛地收缩回手臂，肉眼可见的火光竟然有向着他手臂上方蔓延的趋势。<br/><br/>　　“漂亮！”站在原地的人群中一个声音响起，引起大家的一致赞同。<br/><br/>　　但是当看到一阵黑风过后，那只妖怪的手臂安然无恙的时候，众人又是一阵沉默。<br/><br/>　　只有王慕飞知道，黑风并不是那么容易起的，这只长右受伤了。<br/><br/>　　巨大猿猴法相渐渐收敛，仿佛是知道自己已经被困住一样，渐渐开始收缩了回去。<br/><br/>　　王慕飞嘿嘿一笑，挥手放出两只生物，然后发布了一个命令：“给我狠狠的揍！别打死就行了。”<br/><br/>　　两只生物点点头，一只大雕展翅飞向空中，一只猿猴猛的直接跳下山林。<br/><br/>　　这两只生物就是张力千辛万苦给王慕飞找的两只特强力的宠物，一只白羽凤冠雕，一只银眼灵猴。<br/><br/>　　这两只宠物可以说是王慕飞目前最强大的战力了。<br/><br/>　　两只宠物能够给张力这个仙人纠缠半天，自然不是善茬，每一只都是属于妖帅级别的存在，跟这只妖兽长右巅峰时期可以说是不相上下。<br/><br/>　　但是现在长右明显是属于极度虚弱期，别说是法力的储存了，就算是身体都没有恢复到巅峰状态，自然不是两只宠物的对手。<br/><br/>　　王慕飞以前的时候就算好了，一旦将这只猴子给困住，就派出自己的两员“大将”，一猴一雕上去猛揍，啥时候揍服了，啥时候再去收复了它，给自己增加一员超级大将的打手。<br/><br/>　　现在时机已经成熟，王慕飞自然不会有什么犹豫，直接放手施为，将两个欺负猴的大将给放了出去。<br/><br/>　　能用武力解决的事情都不是啥大事情！<br/><br/>　　王慕飞有这个资格说这句话。<br/><br/>　　相比于某些人整天挂在嘴边的，能用钱解决的事情都不是个事情相比，最起码他有说话的本钱。<br/><br/>　　站在山顶，王慕飞感受了一下，知道最基本的防御阵法已经完成，那么第二个阵法就可以开启了。<br/><br/>　　意识连接到天地真火罩，从天地真火罩的碗口处弹出一个圆形的小球。<br/><br/>　　小球一出现，整个被阵法笼罩的范围都出现了不同程度的晃动。<br/><br/>　　站在原地的众人见巨大猿猴不见了，以为王慕飞成功了，结果刚准备庆祝，一阵强烈的地震让所有人都吓了一跳，抬头看，众人嘴巴直接张大了。<br/><br/>　　从地面升起一阵黑色的烟雾，渐渐顺着一个看不见的罩子边沿开始向着上方蔓延，像一道黑色的幕布渐渐拉起一般，慢慢将整个阵法笼罩区域包裹了起来。<br/><br/>　　遮天黑幕的出现，让所有人都愣了。<br/><br/>　　这玩意出现的太震撼了，站在远处都看到了它的庞大面积，这还是仅仅见到了一面，要是全部都见到，那才是最震撼的场景呢！<br/><br/>　　怪不的王慕飞王先生说要让我来看奇迹呢！原来这才是奇迹啊！众人心想。<br/><br/>　　王慕飞站在小山头，看着黑幕遮下，一道道黑色气流连成整体的幕布将护山大阵给遮蔽了起来，汇聚到小球之中，然后经过转化又吐了出来，在整个防护阵法上开始环绕，终于放下了心里的那点忐忑。<br/><br/>　　纳毒宝珠：可以吸纳毒气为自己所用。下品仙气。<br/><br/>　　这就是张力他们的天才设计，不但将毒给吸收了出来，更近一步将毒气转化成能够控制的东西，用它们形成另一道毒气防线。<br/><br/>　　天才的设计，天才的设想，脑洞大开的仙人惹不起啊！<br/><br/>　　仙人的思维被固有的模式被套住之后，长年累月之下，想要改变突破，已经变的不现实。<br/><br/>　　就拿王慕飞让张力自己招募的那些仙人来说，你让他们搞个阵法或者炼器炼丹都可以，都有自己独到的地方，每个人都有自己相应的本事。<br/><br/>　　但是说到让他们去创新，去研究，就有点捉襟见肘了。<br/><br/>　　思维的局限性，不仅仅是王慕飞无奈，就连教导他们的张力都很无奈。<br/><br/>　　张力自己经过不长的时间就能适应下来，他们却教到现在都没办法适应，可见，张力还是脑子比较活泛的类型。<br/><br/>　　这也就是王慕飞说张力是个天才的原因。<br/><br/>　　一堆笨蛋中，总有那么一个比较拔尖的，而拔尖的那一个笨蛋就是天才。<br/><br/>　　人生来愚昧，所谓的不愚昧，也就是愚昧中的那稍微跳高的一点而已。<br/><br/>　　众仙能力出众，思维更是远超了普通凡人，但是，想要让他们学习，太难为人了。<br/><br/>　　如果让他们去杀人的话，或许更好一点。ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1789884,234621,\'251 震撼的视觉效果\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162196', '6330', null, '250', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　看着毒气开始大面积被吸收，王慕飞笑了。<br/><br/>　　只要这里一直保持这个恐怖的样子，肯定没有人愿意尝试一下其中的威力，自然不会有人将主意打到这里，那么，时间一长，这里就属于自己的了！<br/><br/>　　这里终于成了自己的地盘了！<br/><br/>　　王慕飞眼睛一眯。<br/><br/>　　随着毒气的被强行抽取，整个阵法区域内出现了恐怖的一幕，不过外界已经看不见了，黑色的幕布直接将这里给遮盖了起来，想看？没门！<br/><br/>　　三山哀鸣！<br/><br/>　　不仅仅是那些被污染的动物开始被抽取出身体中的毒气渐渐开始出现僵硬，部分树木都开始出现枯萎死亡的状态，最显眼的是地面。<br/><br/>　　被妖气和污染物都“涂成”黑色的土地渐渐露出了原本的颜色，开始渐渐变的正常。<br/><br/>　　被污水掩盖的湖泊开始渐渐变回原本的颜色。<br/><br/>　　虽然是速度不快，但是王慕飞还是能够感受的到。<br/><br/>　　污染的源头已经被遏制，仅仅凭借着这一点的“基础”，这里显然支撑不了多长的时间。<br/><br/>　　王慕飞看了一眼，然后继续布置。<br/><br/>　　随着王慕飞的布置，一道道原本在空中闪烁着银色光芒的物体开始渐渐消失，融入到整个虚空之中。<br/><br/>　　一道道阵法被开启，王慕飞也算是见识到了张力的用心了。<br/><br/>　　这家伙不是一般的败家，愣是用“海量”的仙器将这里给硬生生的隔离出了现实，变成一个独立的存在。<br/><br/>　　最后开启的是一个迷仙阵，随着迷仙阵的开启，原本树立与空中的巨大黑色幕布直接消失了。<br/><br/>　　出现在原地的是一个外表看上去跟正常山脉没有什么区别的景象。<br/><br/>　　这些都是假象，是迷仙阵附带的幻像而已。<br/><br/>　　真实的地方在原地没有移动一丝一毫，只是外界看来，这里仿佛直接改天换地一般而已。<br/><br/>　　巨大的坑洞已经消失不见，三座山脉已经连接到了一起，一个巨大的山峰出现在原地，不高，不低，完全没有一点突出的地方。<br/><br/>　　在山下的人现在发现自己好像是被忽悠了，虽然移山填海的本事他们没有，但是说好了这里的地盘转眼间变成了能用的地方，众位老大心里怎么也不情愿。<br/><br/>　　王慕飞现在可没有时间搭理他们的感受，现在，阵法开启已经成功，就等着收货了。<br/><br/>　　什么时候这里被清理干净，王慕飞就要开始搞建设了。<br/><br/>　　远远的看了看在远处“激烈”被揍的长右，王慕飞嘴角裂开了。<br/><br/>　　让你不听话的早投降，现在好了，被打的没有还手之力不说，还遭受皮肉之苦，何必呢？<br/><br/>　　王慕飞现在倒是可怜这只异兽了。<br/><br/>　　被封印算它运气不好，这刚醒来就在垃圾堆里，算它倒霉。<br/><br/>　　好不容易跑出来，没几天又被困住了，这次倒是没有被封印。<br/><br/>　　但是却比被封印还惨，已经快要被揍的没力气了。<br/><br/>　　妖兽之间的战斗王慕飞也算是第一次见，一直以来都是他欺负人，却从来没有看见两只妖兽打架的。<br/><br/>　　谁让所有的妖兽都是他这一边的，跟谁打呢？<br/><br/>　　现在王慕飞见识到了妖兽之间的战斗到底是怎么打了。<br/><br/>　　这些妖兽打架的时候真的不是一般的狠。<br/><br/>　　怎么让对手死亡怎么来，处处都是逮着要害下手。<br/><br/>　　要不是王慕飞不让他们弄死这只长右，他们早就把这只虚弱的家伙给大卸八块，吞吃食肉了。<br/><br/>　　这只长右也是一个倔强货，到现在被打的行动都困难了依旧不认输，又是一个死脑筋啊！王慕飞心想。<br/><br/>　　实际上王慕飞想错了，不是长右不认输，而是它不敢。<br/><br/>　　在妖界，两方战争大部分的原因是出于对于食物的渴求，战争双方，没有一个在还能反抗的时候先投降的，谁投降代表着谁就是对方的“食物”。<br/><br/>　　天性使然，弱者亡！<br/><br/>　　生命根本得不到保障，那就没有认输的理由了。一旦认输后，对方心情好或者不想吃饭，那就算是失败者幸运，但是往往这种幸运实在是太稀少了。<br/><br/>　　打完一架，肚子不饿就怪了，就算是吃饱了以后过来打架，但是体力充沛的时候，往往战个你死我活，自然消耗，就能够消化吃下去的食物，能不饿吗？<br/><br/>　　既然打架饿了，自然胜者就有权利来享用自己的战利品---敌手。<br/><br/>　　所以，一旦投降，被放生的几率简直就小到了忽略不计的地步，自然就没有动物敢投降了。<br/><br/>　　这就造成了只要两方战斗，死活不认输的性格被传承了下来，妖族的秉性可见一斑。<br/><br/>　　战力彪悍，四不认输，脑袋一根筋，说的就是他们这种性格。<br/><br/>　　王慕飞瞅了半天之后，实在是看不下去了，这只长右已经没法移动了，依旧挥动着手臂反抗，被已经站到地上的大雕扇的滚来滚去依旧死活不投降。<br/><br/>　　被打死算是自己倒霉，一旦认输的话，就等于自己放弃。<br/><br/>　　被一只天空中的飞禽类站在地上用翅膀扇，这只地上的走兽类也算是欲哭无泪。<br/><br/>　　飞禽类称霸天空，走兽类横行大地。<br/><br/>　　这样的规矩算是在它长右身上被打破了。<br/><br/>　　见已经没有威胁，王慕飞招呼一声，踩在飞过来的白羽凤冠雕的身上，降临到这只可怜的异兽面前。<br/><br/>　　睁着一只被打的肿成馒头只剩下一条小缝隙的眼，长右看到了刚刚想要降服自己的人类站到了身边。<br/><br/>　　“臣服为我所有！”王慕飞严肃的板着脸说。<br/><br/>　　嘴巴一呲牙，长右可是恨极了眼前的人类，不光是拿火烧它，现在更是一副胜利者的姿态，让它极度愤怒和不爽，于是这个本来就被揍的半死的家伙作死的对着王慕飞一阵呲牙，仿佛恨不得将眼前的人类，撕碎吞食，一副凶狠的样子。。<br/><br/>　　“吆喝，看来，你还是不服啊！”王慕飞站远一些，招了招手，对着银眼灵猴说：“继续揍。”<br/><br/>　　好不容易出来放放风，这只猴子也是玩的挺开心，见自己的主子让继续动手，直接一个小跳跳到自己的同类面前，呲着牙露出一个难看的笑容，“啪”一巴掌将长右扇到了一边，在山壁上撞出一个坑洞。<br/><br/>　　“吱吱吱吱”一阵大呼小叫的兴奋之后，小猴子继续跑过去一阵猛踹，上窜下跳，不愧是猴族的精英。<br/><br/>　　“停”看着打的已经放弃反抗的长右，王慕飞又走了过来：“臣服我？为我所用。”<br/><br/>　　长右现在连睁眼的力气都没有了，哪有功夫理会王慕飞这个人类。<br/><br/>　　“哎！只是揍看来不能降服你了。”王慕飞一个响指仿佛想到了什么方法。<br/><br/>　　乐呵呵的跑到一边，挥手放出一堆的木材，支上一个烤架，王慕飞才乐呵呵的跑了回来，用铁棍戳了戳装死的长右，见它没有动静，王慕飞亲自上手，将它的尾巴四肢都给绑到铁棍上。<br/><br/>　　“帮忙！”王慕飞招呼一声，小猴奇怪的看着王慕飞的动作，然后在王慕飞的指挥下，一人一猴将长右搭到烤架上。<br/><br/>　　“听说异兽的肉大补，今天咱们来个烤长右怎么样？”王慕飞拍着小猴的肩膀说。<br/><br/>　　“吱吱吱吱”听到王慕飞的话，小猴瞬间来了兴趣，就连旁边装冷傲的白羽凤冠雕都跑了过来。<br/><br/>　　对于他们两个来说，好玩才是真的，至于造成什么样的后果，就不是他们去想的事情了。<br/><br/>　　装死的长右现在就算是想要装死都不行了，自己还吊着呢，这下方一点火，自己就只能眼睁睁的看着自己被烤死啊！<br/><br/>　　“吼！”长右努力吼了一嗓子，想要吓唬一下王慕飞，结果王慕飞的话让它直接呆了。<br/><br/>　　“哦，知道，马上就点火。”王慕飞听到了长右的吼声，点点头说。<br/><br/>　　鬼才让你点火呢？你吗听不懂人话吗？我是说我服了！<br/><br/>　　长右算是见识到了人类的无耻了，相比于以前那个骗自己的骗子，眼前这个人类更无耻啊！<br/><br/>　　王慕飞掏出打火机，很轻松的就将整个柴火给点着了。<br/><br/>　　“要是服了，就大吼三百声，我就放你下来。”王慕飞很无耻的说。<br/><br/>　　现在的长右别说是大吼三百声了，三十声都很难。这要是三百声吼完，自己早就被烤熟了好吧！<br/><br/>　　你骗鬼呢吧你！有你这么劝降的吗？<br/><br/>　　有你这么坑爹的吗？你以为我是孙悟空啊！<br/><br/>　　火炼不死还能得个火眼金睛？<br/><br/>　　王慕飞听不到长右的吐槽，拿出扇子就是一阵猛扇。<br/><br/>　　看的两只宠物纷纷效仿，猴子抢王慕飞的扇子，大雕挥动翅膀，不几下火焰就旺盛了起来。<br/><br/>　　“吼！”有气无力的吼了一声，长右顾不上歇息，继续“大声”的吼。<br/><br/>　　“你听见什么了吗？”王慕飞装作疑惑的对着两只忙活着煽风点火的宠物问。<br/><br/>　　“吱吱吱吱”小猴看了长右一眼，满脸的坏笑吱吱的摇头。<br/><br/>　　扇翅膀的大雕一声长鸣直接扇的更猛了。<br/><br/>　　“你们两个都是混蛋！”长右现在勉强能看到现在的场面，见两个同类玩的更开心了，想死的心都有了。<br/><br/>　　感受到自己身子下面的温度开始上升，长右急了，不但身子乱晃，就连吼声也变的急促起来。<br/><br/>　　它越是吼的快，小猴和大雕就扇的越急，熊熊火焰升腾的就越快。<br/><br/>　　现成已经没有王慕飞这个初作俑者什么事情了，煽风点火的事情两只宠物玩的很兴奋，直接把他给撵到一边去了。<br/><br/>　　绑长右的绳子王慕飞只是用的普通的绳子，经过火焰一烤，已经没有那么大的劲道了，经过长右的一阵折腾和两只宠物的一阵煽风点火，绳子断了。<br/><br/>　　“吧唧”一声长右从铁棍上掉了下来，吓了两只还在扇风的宠物一跳。<br/><br/>　　顾不上跟两只宠物战斗，长右打了一滚，滚到王慕飞的脚下然后给跪了。<br/><br/>　　一边吼一边磕头，它算是彻底的服了。<br/><br/>　　摊上这么坑爹的两个同类，它也是醉了。<br/><br/>　　扭头看两个同类又追了过来，害怕被重新丢上烤架的长右磕头更猛了。<br/><br/>　　“成了。”王慕飞心里说道，不过嘴上却说：“你可服？”<br/><br/>　　长右见机会就在眼前，立马磕头，嘴里也不吼了，直接变成猴类的“叽叽叽叽”声。<br/><br/>　　“算你识相！”<br/><br/>　　王慕飞挥手将它送到三十六封印珠，然后对着两个瞪眼的宠物笑道：“你们俩也太能折腾了。”<br/><br/>　　小猴倒是没有不好意思，一直打量王慕飞的手串，大雕却有些不好意思了。<br/><br/>　　“送我回去。”王慕飞挥手收起银眼灵猴，跳上大雕的背，然后说道：“还有事情需要去解释呢，哎！时间总是不够用的啊！”<br/><br/>　　白羽凤冠雕展翅猛的一扇，驮着王慕飞向着山外飞去。ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1789896,234621,\'252 事成\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162197', '6330', null, '251', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　骑着白羽凤冠雕，王慕飞终于体会到了一番一览众山小的情怀。<br/><br/>　　那飘飘欲仙的感觉，实在是太爽了。<br/><br/>　　怪不得一些小说中总是提到一些主角站在宠物背上，慢悠悠的在天上飞呢！原来这酸爽的感觉是这么令人陶醉啊！王慕飞心想。<br/><br/>　　就算是想要多飞一会，山就那么大，一共也用不了多长时间。<br/><br/>　　来到山脚下，王慕飞收起自己有些爽的表情，严肃了一下，跳下白玉凤冠雕，之后将他给收回三十六封印珠，这才悠然的往回走。<br/><br/>　　这只白雕还不是让他见人的时候，就算是自己这边没有问题，外界的人也会追问他的来历。<br/><br/>　　毕竟，长的这么神骏而又庞大无比的白雕，世界上都不多见，更不用说是被驯服了。<br/><br/>　　走着走着，王慕飞就觉得自己身边多了一些人。<br/><br/>　　抬头看，原来自己已经回到营地了。<br/><br/>　　“王先生，你是不是应该给我们一个解释？”书记第一个上前说道。<br/><br/>　　“什么解释？”王慕飞装傻的问。<br/><br/>　　“您移山填海的本事我们没有，但是就算是您的本事再大，也不能言而无信吧。”书记现在很无奈，别的不说，现在对于王慕飞的态度他可是一万个小心，生怕王慕飞生气将自己给移没了。<br/><br/>　　加上人家本来就是处理特殊事物的部门，自己就算是莫名其妙的消失了之后，在追寻无果的情况下，也会上报到他这个部门，到了最后还是归人家管辖，按照惯例，将材料一丢，自己就算是陈年旧案了，到时候真的没地方说理了。<br/><br/>　　相比于自己的权利，人家掌握的才是能够决定一切的能力！<br/><br/>　　权利虽然好，但是在不遵守权利游戏的时候，还是拳头说了算啊！<br/><br/>　　王慕飞看了众人一眼，然后笑着说：“什么解释？什么言而无信？麻烦你说的明白一点，行吗？我这刚回来，难道又发生什么事情了？”<br/><br/>　　“您把整个山都给填平了，这样算来整个山头都是您的了，这跟合同上不符吧？”一个眼力相当厉害的领导见自己的顶头上司现在有些怵，赶紧站出来说。<br/><br/>　　“怎么个不符合法？那个坑洞这不是再那里吗？什么时候山填平了？”王慕飞反问。<br/><br/>　　“这？”见王慕飞睁着眼睛说瞎话，就是不说正事，书记急了。<br/><br/>　　“明明就在眼前，您就看不见？我们都没有算到盲人行列里面吧？”书记委婉的说，就差说：我们这么多人又没瞎这么大的山脉难道看不见吗？<br/><br/>　　“哦，你说的是这个啊！”王慕飞装作恍然大悟的样子，然后一挥手，对着众人问：“现在看清楚了吗？”<br/><br/>　　随着王慕飞的挥手，遮掩这里的大阵被关闭了一下，露出里面漆黑的倒扣碗状的黑色幕布。<br/><br/>　　“你说的是这个东西吧？”王慕飞问。<br/><br/>　　看着变魔术样子的恢弘的场景再现，众人嘴巴差点掉地上。<br/><br/>　　“这？”书记现在觉得自己是不是老了，刚刚明明是一片山脉，转眼间就变成这个样子，脑子里根本就转不过这个弯来。<br/><br/>　　“外围是一层遮蔽里面景象的法阵，你不觉得这样暴漏在世人面前，会引起恐慌吗？”王慕飞微笑着问。<br/><br/>　　反正现在阵法已经启动了，自己的目的也算是达到了，何必再装样子呢？<br/><br/>　　所以现在王慕飞的心情很放松，脸上的笑容不断。<br/><br/>　　“这是幻像？”刘金海皱着眉头有些不确定的问。<br/><br/>　　“这是真实！”王慕飞肯定的说：“这是吸收里面污染物的一种阵法，什么时候里面的污染物被彻底清除了，这个阵法什么时候恢复透明的样子，就算是毒源减少，也能够看的出来。”<br/><br/>　　“那刚才？”刘金海倒是不在意什么时候能够清理完毕，他现在对这个阵法很感兴趣。<br/><br/>　　“刚才？哦！”王慕飞又是一挥手，整个场面又变回了峰峦叠翠的样子：“这才是假象。似幻似真，才是幻阵的终极追求。”<br/><br/>　　王慕飞很装逼的来了一句，就差把这些不懂的人都忽悠瘸了。<br/><br/>　　看着变魔术样子的王慕飞，所有人脑子都直接僵硬了，就连思考都变得僵硬。<br/><br/>　　如果说王慕飞变的东西没有这么大，或许众人还会鼓掌，但是一旦到了这么大的庞大地域，众人就没法鼓掌的想法了。<br/><br/>　　仅仅是想明白其中的表象都很难，更别说去有心思欣赏了！<br/><br/>　　等了好一会之后，书记才说话：“王先生，冒昧的问一句，这么大的地方什么时候能够净化完毕？”<br/><br/>　　“不多！”王慕飞微微一笑，爆出一个让所有人都撇嘴的数字：“20年！”<br/><br/>　　“那也就是说，这里会被掩盖20年的样子？”书记皱了皱眉头问。<br/><br/>　　他还打算在这里，靠近王慕飞的位置建设一点东西呢！听听这数字，直接有些放弃的感觉啊！<br/><br/>　　“那倒是不至于，我准备最近就动工，在外围建立一个基地，这样一来不仅可以让自己的队员能够清理毒物，得到锻炼，还能够守着这里，等等，一举多得。”王慕飞呲着牙说。<br/><br/>　　“对了。”说着说着，王慕飞仿佛想起什么，对着书记等人说：“我的队员有可能不怎么欢迎外来者，不要试图试探我们的训练任务，如果是一不小心跑到训练场里去，对不起，生命的安全我不负责。”<br/><br/>　　“王先生，是不是有些过了？普通人进来怎么办？”书记皱着眉头问。<br/><br/>　　“照杀！”王慕飞嘴里蹦出恐怖的两个字，吓了这些普通人的领导一跳。<br/><br/>　　“所以，你们政府为了减少伤亡，只能将这里画上警戒标志了，越是多，越是恐怖，才能尽量的减少伤亡了，至于那些不听警告的好事者，不好意思，我们没有保证你生命的权利，只有拿走你生命的力量。”<br/><br/>　　王慕飞嘿嘿一笑，对着有些恼怒的众人说：“我的队员都有杀人执照，都有杀人名额，就算是都消耗光了，不是还有我的吗？别忘了，我也是有杀人名额啊！”<br/><br/>　　这样不将道理的规矩实际上在特处中心很少用到，但是在王慕飞这里却被发扬光大了。<br/><br/>　　“只有见了血的战士才能上战场，这是我的手下的规矩。”王慕飞胡编乱造的说。<br/><br/>　　他自己都没杀过人，现在只是过过嘴瘾而已。<br/><br/>　　对于他这样的恶趣味，现在在场的人应该都不敢去怀疑吧！<br/><br/>　　“现在还有什么疑问？”王慕飞问。<br/><br/>　　“没有！”书记摇摇头，真心不愿意跟这个随时恐吓自己的家伙打交道。<br/><br/>　　“防护栏和警告标示就交给你们了，相信你们应该很愿意接这个任务吧？要是怕花钱？我来？”王慕飞眉头一挑，然后笑眯眯的问。<br/><br/>　　书记知道，要是将这里全部包裹起来，花费的金钱肯定不少，但是让王慕飞来给自己画圈的话，还不知道划到什么地方去呢！这家伙现在是阳谋，这一块的资金自己不想出都不行啊！<br/><br/>　　“要不一人一半？”书记试探着问。<br/><br/>　　“何必麻烦？直接我来就行了，要不我东你西直接对半分？我负责建设东边，你负责建设西边？”王慕飞笑咪咪的问。<br/><br/>　　明知是计策，书记这个老狐狸也不是吃素的，直接拒绝了：“不用，既然这样，还不如让我们来一次性搞定呢。”<br/><br/>　　“那就麻烦你们了，以后安装水电暖的时候，还请帮忙。”王慕飞乐呵呵的说。<br/><br/>　　“没问题，我们负责联系，只要定下地点，这些东西保证没有问题。”书记爽快的答应了。<br/><br/>　　这些都是小事，大不了开工的时候找王慕飞要钱而已。<br/><br/>　　“那我们就告辞了。”书记是真的不想在这里呆下去，恨不得马上就走，在王慕飞的身边，他总有一种不安全的感觉。<br/><br/>　　“再见，有空常来啊！”王慕飞乐呵呵的招呼着。<br/><br/>　　看着一群大大小小的领导走人，王慕飞笑脸相送。<br/><br/>　　“书记，这要是我们自己承担围栏任务的话，又要花费一大笔的资金啊。”同车的一个领导小声的说。<br/><br/>　　“这是王慕飞的阳谋，他倒是不担心我们搞鬼，大不了他直接拆了围栏而已，但是我们却不能让他建设围栏，否则谁知道这家伙会多出多少米来？倒时候一点多出一米，庞大的基数就等于他的土地扩张了一层啊！”书记皱着眉头说。<br/><br/>　　实在是被王慕飞给整的有些怕，书记对于王慕飞的所有提议都是怀有100的怀疑，可见王慕飞的形象在书记眼中算是彻底的毁了。<br/><br/>　　问话的领导点点头表示认可，如果是真的让王慕飞来的话，这家伙还真的有可能向外扩张一大圈啊！<br/><br/>　　等所有的领导都走后，王慕飞的顶头上司才凑上前，慢悠悠的开口说：“计策不错，就是消耗有些大。”<br/><br/>　　“我说老大，你到底是站哪一边的？明知道我消耗大，都不帮助我说话？”王慕飞苦着脸说。<br/><br/>　　“少装了。”刘金海白了王慕飞一眼：“为了得到这里你居然耗费这么大的劲，甚至是需要等待20年的时间，值得吗？”<br/><br/>　　“老大知道这里？”王慕飞诧异的问。<br/><br/>　　“灵脉交汇之地，我怎么不知道，要知道我可是土生土长的本地人。后来是因为妖气泄露，才渐渐出现变异生物的。”刘金海收起笑脸严肃的说：“当时我曾经关注过，也知道这里封印着一只妖兽，但是却怎么也没有想到这只妖兽竟然在封印的时候实力依旧增长！我大意了。”<br/><br/>　　“嘿嘿，要是您老人家不大意的话，哪有我现在的份？再说了我花的钱真心太多了，就算是工本费我都亏死了，还不能要点好处啊！”王慕飞说。<br/><br/>　　“别来这一套，我不吃。”刘金海鄙视了得了便宜卖乖的王慕飞。<br/><br/>　　“我之所以留下，是因为有事情通知你。”刘金海站在王慕飞的身边，淡淡的说。<br/><br/>　　“不是吧？我刚干完活就有任务？这也太没有人性了吧？”王慕飞哀嚎一声，接着说：“老大，我要请假！”<br/><br/>　　“滚蛋，你就是你们区的老大，你跟谁请假？”刘金海现在不想跟王慕飞多呆，感觉如果跟王慕飞呆的时间长了之后自己会传染上他二的属性，还是赶紧说完赶紧走人才是最正确的选择啊！<br/><br/>　　“上面传来最新的消息，是关于你的，也是关于你们门下区这个特殊试点的。”刘金海严肃的说：“国家部门有自己的考核制度，按照以往的规矩，所有部门都要参加，也就是说，你这个刚刚上任的，也跑不了。准备迎接考核吧！”ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1791485,234621,\'253 解释和提醒\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162198', '6330', null, '252', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　“啥考核？我怎么不知道？所有文件资料里都没有！”王慕飞一愣，从脑海中搜索了一下，发现自己真的不知道考核是什么玩意。<br/><br/>　　“所谓考核就是一次实力的认证，对于咱们所有大小部门的实力认证。考核的方面有很多，大致分成几个部分，一是人员实力。只要人员的实力达到了，就没有问题。按照现在你们的实力标准，你们不合格。因为唯一的9级异能者赵安的离职，你们分部的实力有所下降，所有你们有可能不合格。”刘金海停顿了一下，见王慕飞没有什么反应，于是接着说。<br/><br/>　　“一是后备人员的培养。这方面考察的是你们分部异能者的附属小队的。只要能力过关，没有问题。赵安走后，他的附属小队同样走了，所以你们同样很悬。”<br/><br/>　　“一是资金后勤。这个只要装备到位，钱到位就没有问题，但是你们由于上面实行试点，所以，这方面你自己拿主意。”<br/><br/>　　“一是硬件建设，呵呵，不好意思，由于你已经选定了新的地址，所以原先的地址上的所有硬件跟你没有关系，你得自己建了。”<br/><br/>　　“一是完成任务的数量和质量。这方面到是没有问题，毕竟刚刚你解决了这么大的一个难题，任务方面就算是现在开始不接一件任务，总分也够了。”<br/><br/>　　“总体来说就是这5个大方面，其中你们分部四个方面有问题，所以你需要好好考虑考虑了。”<br/><br/>　　刘金海说了一大堆，总体来说就是你王慕飞新任，要啥啥没有，还是赶紧行动起来，应付检查吧。<br/><br/>　　“这考核有啥用处？”王慕飞晃了晃脑袋问。<br/><br/>　　“一个是人员级别的提升，这关系到人员的福利问题，一个是分部资金的多寡。”刘金海严肃的说：“实力越强，得到的支持就越多，分到的资源也就越丰厚。”<br/><br/>　　“哦！”王慕飞点点头然后说：“那我们不参加考核了。”<br/><br/>　　“咳咳”被王慕飞不负责任的话给呛了一下，刘金海无语。<br/><br/>　　这么重要的考核竟然不参加？就算是你不参加，但是考核还是会继续进行，根本就不用经过你的同意好吧！这是强制的，不是你一个人说了算的。<br/><br/>　　“不参加考核不行，这是强制的任务，别说是你了，就算是总老大都没有权利去更改这个规矩。”刘金海无奈的说。<br/><br/>　　“可是，我这里的人，一不要什么级别的提升，二作为试点单位根本就没有上级拨款，我就算是拿了第一又有什么用？还不是一样不给钱？”<br/><br/>　　王慕飞的话让刘金海尴尬了。<br/><br/>　　这里的情况他也知道，上面不许拨款，他也没有办法，现在更好了，硬件检查直接否定了，新驻地还没有眉目呢，就不让人家使用原先的驻地，考核的时候直接0，啥都没有，考核不考核，没啥实际的作用，也不怪王慕飞直接说不参加。<br/><br/>　　参加不参加都是一个熊样，谁愿意浪费这个精力？<br/><br/>　　倒数第一和正数第一都一个模样，那争和不争有什么区别？<br/><br/>　　“额？这个情况回头我再给你问问。我先走了。”刘金海作为王慕飞的顶头上司，自己的下属根本就不归他管，他也挺搓心的。<br/><br/>　　临走的时候，刘金海说：“不管怎么样，你还是应该将你的附属小队给拉起来不是？最起码你应该有自己的队伍吧？就算是滥竽充数也有个牌面不是？所有，赶紧去找人，建立你的附属小队吧。”<br/><br/>　　刘金海走了，留下满脸不情愿的王慕飞。<br/><br/>　　这是干啥？<br/><br/>　　耍我呢是吧？<br/><br/>　　你随便说两句就走，啥文件都没有，怪不的我一直不知道考核这件事情呢？<br/><br/>　　原来这考核还是口头通知的啊！<br/><br/>　　口头你个大头鬼啊！<br/><br/>　　要不要这么不专业？<br/><br/>　　就算是一个小公司开会，还要做笔记呢？<br/><br/>　　堂堂一个特处中心的考核居然是这么一个通知法？<br/><br/>　　你骗鬼呢吧你！<br/><br/>　　王慕飞忍不住疯狂的吐槽，对于这个怎么看怎么别扭的考核，王慕飞是相当的无语。<br/><br/>　　怎么听着这次的考核分分钟针对自己的感觉呢？<br/><br/>　　难道是我感觉错误？<br/><br/>　　不过，这顶头上司都发话了，当然要执行了！<br/><br/>　　王慕飞嘿嘿一笑，脑子里有了新的主意。<br/><br/>　　不就是让自己招队伍吗？<br/><br/>　　简单。<br/><br/>　　不就是想让自己花钱吗？<br/><br/>　　简单。<br/><br/>　　说白了，这次的任务是坑爹了些，但是却是一个好的突破口不是？<br/><br/>　　这里的事情算是暂时完结，所有的人包括这里的防卫部队和工作人员开始收拾东西撤退。<br/><br/>　　对于什么都不是他的东西的王慕飞来说，这里已经没有必要待下去了。<br/><br/>　　按照王慕飞的计算，净化这里最起码需要1个月的时间，等净化完之后，这里才是以后发展的重点。<br/><br/>　　王慕飞很放心的走了，他可是有军师在手的，啥事不得请示“领导”？<br/><br/>　　至于这里，除了自己之外，暂时没有一个人能够进入，王慕飞可是相当的信任张力的水平。这家伙虽然是一只猴子，但是要是论起阵法的水平，现实中那些阵法师跟他相比简直就是渣渣啊。<br/><br/>　　按照刘金海上司的话，距离考核还有三个月的时间，距离已经很近，留给他的时间不是很多，所以王慕飞急急忙忙的去找自己的军师商议对策去了。<br/><br/>　　回到别墅，王慕飞见到姬君寒重新出现在客厅的沙发上，眉头皱了皱。<br/><br/>　　“怎么起来了？”王慕飞皱着眉头问。<br/><br/>　　“有事情要处理。”姬君寒放下手里的文件，拢了拢自己的秀发，很安静的说。<br/><br/>　　“什么事情值得你这么费力？”王慕飞皱着眉头问。<br/><br/>　　“最新的情报。”姬君寒将一份文件递给王慕飞，然后说：“你的那些放出去的人已经引起了上面人的注意，这里需要你的意见。”<br/><br/>　　“什么人？”王慕飞问。<br/><br/>　　突然的说法让王慕飞没有反应过来，所以很自然的问。<br/><br/>　　“你自己放出去的人你不知道吗？”姬君寒说：“那群混混，混混，想起来了没有？”<br/><br/>　　“贾老虎那群人？”王慕飞皱着眉头问。<br/><br/>　　“嗯！就是他们！”姬君寒肯定的说。<br/><br/>　　“他们怎么会引起上面的关注的？按照我的了解，他们顶天算是一个小混混而已。”王慕飞皱着眉头问。<br/><br/>　　“哎！”姬君寒被王慕飞打败了，叹了口气：“现在他们可不是小混混了。”<br/><br/>　　“啥？”王慕飞一愣，这群家伙可是经过佛界大能的三十六封印珠的改造才被放出去的，要说他们混的有点大，有点过于黑，王慕飞打死都不相信。<br/><br/>　　“他们是我放出去的，自然知道他们的秉性，说他们黑暗，我有些不相信，倒是如果说他们光明，我倒是勉强有点信啊！”王慕飞摸着下巴说。<br/><br/>　　“因为他们太光明了，所有搞的他们像是真正的执法者，警局现在压力很大。上面自然会关注过来，这样一个表面上光明的混混团体，想不引起注意都难啊！”姬君寒都有些想笑。<br/><br/>　　没办法，这个王慕飞无意中弄出来的黑社会太光明了，带着黑社会性质的正大光明的组织。<br/><br/>　　现在上面很无奈，惩罚他们吧，他们没有违法。不惩罚他们吧，他们还干着放高利贷之类的违背法律的事情。<br/><br/>　　就是这样，处理起来才显得麻烦啊！<br/><br/>　　哎！黑，难办啊！<br/><br/>　　要是全黑，直接枪毙就好，全白放任不用管。<br/><br/>　　最麻烦的就是这种白黑结合的。<br/><br/>　　要是上面真的处理了他们，保证引起民怨，这么好的组织为啥要处理呢？肯定引起一些人的不满。<br/><br/>　　王慕飞放出去的这些人可以说是半个佛陀了，他们仁慈，乐善好施，但是却有着一些不光彩的动作，这样才是最难办的。<br/><br/>　　帮助的人太多，受到他们影响的人更多，这么一个非法的组织竟然开始传播仁慈和善良的正义，让政府方面很纠结啊。<br/><br/>　　“上面怎么说？”王慕飞看了看文件，然后有些哭笑不得，这群家伙太能搞事情了。<br/><br/>　　放高利贷之后你干嘛坐人家门口啊？直接上去一顿狠揍不就要回来了吗？坐人家门口读道德经算什么馊主意？<br/><br/>　　收保护费你干嘛给那些条件不好的人送钱？你以为你是神仙活佛啊！人家条件不好你就送钱，条件一改变就要钱，太邪恶了吧？<br/><br/>　　打架的时候先是一顿狠揍然后再给别人治疗是什么鬼？<br/><br/>　　更邪恶的是治好了之后又打一顿算什么玩意？<br/><br/>　　这些也就罢了，你冲进人家民宅把人家打一顿算是你履行自己“黑社会”的职责，但是打完之后将人家主人扭送派出所算什么毛病？<br/><br/>　　就算人家再怎么家庭暴力，管你们屁事啊！<br/><br/>　　王慕飞看到调查报告之后算是真的无语了。<br/><br/>　　这群家伙就没有按照常理出牌的习惯，打着黑社会的名义干着警察都望尘莫及的活，你们真以为你们就是救世主了？<br/><br/>　　王慕飞很无奈，这群家伙已经开始有了雏形，就连自己的行动要求都订的高尚异常，誓要做一个黑暗的光明守护者，当王慕飞看到他们的宣言的时候也是醉了。<br/><br/>　　不带这么玩的好吧？<br/><br/>　　虽然打架斗殴不断，但是声誉却越来越好，你们就不知道啥叫树大招风吗？<br/><br/>　　王慕飞纠结了。<br/><br/>　　“上面还没有决议，但是却引起警察系统的不满，现在咱们这个区已经没有他们干的活了，整天闲的不要不要的。”<br/><br/>　　姬君寒对这样的事情显然是第一次经历，她也一时之间拿不定主意应该怎么办。<br/><br/>　　要是纯正的黑社会，直接拉出去枪毙就完了。丧尽天良的人不应该活在这个世界上。<br/><br/>　　但是绝大部分混黑的人都有一颗热血的心，这也就是无法根治这种现象的原因。<br/><br/>　　他们虽然平时的时候总是能给别人带来麻烦，但是却从另一面保护这一份真诚的热血。<br/><br/>　　君子国人爱好和平，总是忍让一分，就连混黑的人也是。<br/><br/>　　他们的那份热血和忠义是君子国人都希望保留的良好品质，纵然老是惹麻烦不断。<br/><br/>　　每一个混黑者都是愤青。<br/><br/>　　他们保留着君子国人最真实的那一份爱国热情。<br/><br/>　　当然，叛国者不算混黑，他们都是一群连黑都不算的叛徒。<br/><br/>　　现在王慕飞放出去的那些人就是混混出身，但是能搞到让警察无事可做，也算是奇葩中的奇葩了。<br/><br/>　　处理他们说不过去，不处理他们又显得他们很重要，理念的扩张很可怕。不仅仅是上面纠结了，就连搞出这种奇葩组织的创始人王慕飞都纠结的不要不要的。ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1791491,234621,\'254 考核\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162199', '6330', null, '253', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　想了半天之后，王慕飞终于有了决定。<br/><br/>　　“我给老虎打个电话，让他们收敛一点，暂定将势力约束在门下区之内。不让他们出去乱搞吧。”<br/><br/>　　王慕飞无奈的说。<br/><br/>　　“嗯！这也是最好的办法了吧。上面应该是不想看到他们发展壮大，造成良莠不齐。”姬君寒点点头，在一份文件上写下一些东西。<br/><br/>　　“良莠不齐？”王慕飞疑惑的问。<br/><br/>　　“嗯！”姬君寒肯定的点点头。<br/><br/>　　“这又有什么说法？”王慕飞抓了抓脑袋，搞不明白姬君寒是什么意思。<br/><br/>　　“这个组织，有两部分组成，一个是所谓的正式人员，一个是外围人员。对于正式的成员，上面仔细的排查过，他们的人品简直好的没有话说，但是外围的成员却有些良莠不齐，所有，上面的担心是保持现有的状态还好，毕竟所有的事情都是由正式成员出手，他们还是比较放心的，一旦外围的某些野心家进入正式成员的圈子，很可能会引发不必要的变故，这才是他们担心的。”姬君寒一口气说了好多。<br/><br/>　　大体的意思，王慕飞听明白了，也懂了。<br/><br/>　　“我知道该怎么说了。”王慕飞对着姬君寒点点头，然后掏出电话拨通了一个号码。<br/><br/>　　“主人！”贾老虎第一时间接起电话，然后毫不犹豫的跪地上，虽然王慕飞看不见，但是却能感受到电话那头贾老虎的虔诚。<br/><br/>　　“老虎，你动作有些大了，上面已经注意到你们的存在，现在，停止扩张，你的势力范围暂时仅仅局限于门下区，别出去了。”<br/><br/>　　王慕飞有些好笑的说：“停止扩张的同时，不允许在正式成员内招收外来人员，不是我的信徒，我不希望看到他们污染了你们的思想”。<br/><br/>　　“是！我明白了主人。”贾老虎根本就没有反驳的意思，直接答应下来。<br/><br/>　　“有什么难处吗？说出来，我看看我这边能不能给你解决。”王慕飞当着姬君寒的面直接问。<br/><br/>　　这没有什么可顾忌的，自己的老婆，遮遮掩掩，算什么男人！<br/><br/>　　至于这些信徒，王慕飞可是从来都不问的，到了现在他都没有管过，正好借着这个机会，王慕飞准备关心一下。<br/><br/>　　“钱！”贾老虎没有说什么问题，只是蹦出一个字。<br/><br/>　　“多少？”王慕飞无所谓的问。<br/><br/>　　“多少都行，有几个人需要我们的帮助，但是我们自己的钱不够。”贾老虎直接说。<br/><br/>　　“那你们自己呢？”王慕飞皱了一下眉头问。<br/><br/>　　“正式人员每个月1000块钱工资，闲散人员没有。”贾老虎如实的说。<br/><br/>　　“一个区的地盘就这点钱？”王慕飞不可思议的问。<br/><br/>　　“都捐出去了。”贾老虎直接说。<br/><br/>　　“、、、”王慕飞听到他的话，有些无语。<br/><br/>　　你们连自己的生活都保证不了，居然还捐钱？<br/><br/>　　拜托，大哥，你是黑社会好不好，怎么搞的你跟一个慈善家一样。<br/><br/>　　再说了，谁家的慈善家自己都没钱吃饭了，还捐献给别人的？<br/><br/>　　要知道，人，是一个极度自私的物种！<br/><br/>　　“捐给谁了？”王慕飞问。<br/><br/>　　“学校，孤儿院。”贾老虎直接说。<br/><br/>　　“原因？”王慕飞皱着眉头问。<br/><br/>　　“一般的学校我们给拿空调费用，监督他们必须给孩子一个好的学习环境。贫困的乡镇和山村，我们给建学校，图书馆，我们给实在贫困的地方电费和生活费。孤儿院我们几乎承包了，我们想让他们上学，想让他们不要跟我们一样，长大了不要走我们的老路。”贾老虎的话通过听筒，不仅仅是王慕飞和姬君寒听到了，就连一直监听这个特殊组织的一些人也听到了。<br/><br/>　　王慕飞和姬君寒无语了很长一段时间，而监听贾老虎的人却有些接受不了。<br/><br/>　　这个组织刚开始的时候还没有引起相关部门的注意，等开始席卷整个门下省的时候，才引起关注。<br/><br/>　　本来以为是一个非法的组织，还十分“嚣张”的组织，所以对于他们的监控显然开始加强。<br/><br/>　　这些家伙们不懂的收敛，不懂的技术，就算是被明面上监控了，依旧我行我素，根本就无视了所有的监控人员，该怎么办怎么办。<br/><br/>　　就连调查人员出入他们的总部都不会有人阻拦，除了资金这一块不对外之外，所有的东西都摆在明面上。<br/><br/>　　在跟王慕飞通话之前，他们所有的钱都走的很隐蔽，就连站在他们大厅里的监视人员都没有察觉到资金的流向。<br/><br/>　　一直以来，注意这里的人都以为他们明面上光明，实际上背地里还是男盗女娼的样子，庞大的资金莫名其妙的消失，肯定不干好事。<br/><br/>　　所以对于他们，关注这里的人都提着200的小心。<br/><br/>　　今天，贾老虎这个明面上的老大在会议室里直接给跪下，手里拿着电话，样子十分虔诚，引起了观察者的注意，几乎瞬间就报告了上去，十分顺利的将贾老虎的电话给监听了。<br/><br/>　　任谁都没有想到，贾老虎的上面还有一个神秘人物，而这个神秘人物显然第一次给贾老虎打电话，这也就引起了监听者的兴趣，将声音放到最大，整个监控室里都能听到贾老虎的话。<br/><br/>　　随着监控定位，王慕飞的位置算是一览无余，没有丝毫的隐秘的意思，光明正大的出现在地图上。<br/><br/>　　管理这里的长官也被惊动，出现在这里的时候，正好赶上王慕飞问他们自己多少钱的时候。<br/><br/>　　随着对话的继续，整个监控室沉默了。<br/><br/>　　“这样不行，就算是再多的钱投入进去也没有一点的成果。”王慕飞的话让所有人心里一沉。<br/><br/>　　“我们大家都知道。我们也有老婆和孩子，主人，您不让我们扩张我理解，但是不扩着我们就真的没钱给孩子们买书了。那点保护费和金利根本就不够，还有好多人都一直不还给我们，我们也知道他们不是不想还，而是真没钱，所以就一直拖着，大家现在都是借钱过活，我、、”贾老虎难得提出自己的意见，看来，他也是弹尽粮绝了，否则的话，这个强硬的壮汉不会这么说。<br/><br/>　　“账号！”王慕飞没有说什么，只是简单直接的问。<br/><br/>　　在王慕飞问的时候，一些监听这里的工作人员却拿出了纸和笔，安静的听着。<br/><br/>　　“6xxxxxxxxxxxx。”贾老虎很听话，王慕飞这样的问题，他不会拒绝。<br/><br/>　　“整个门下区，以后就是你的地盘，在没有接到我的最新命令之前不许扩张。”王慕飞跳着话题让众位监听者很不情愿，这家伙怎么想到什么说什么啊？咱们还能不能好了？<br/><br/>　　虽然吐槽不断，但是这个贾老虎报出的账户却一部分人记录了下来。<br/><br/>　　“前期资金50个亿！”王慕飞又转回话题，直接报了一个让所有监控的人目瞪口呆的数字。<br/><br/>　　“真他妹的土豪。”主管咧着嘴嘟哝了一声。<br/><br/>　　“后续资金看我有多少钱。”王慕飞并没有把事情说死了，他用钱的地方显然更多。<br/><br/>　　“不过，从现在开始，所有核心人员的工资涨到5000，下面的人你看着给，不能让自己人饿着。还有，做好事可以，但是，不能做的太过，当他们把施舍当成是一种习惯的时候，人性的劣根会让自己人受伤。”王慕飞感慨的说。<br/><br/>　　“明白。我会好好利用这比金钱的。”贾老虎恭敬的说。<br/><br/>　　“钱我可以给，但是，一旦你赚不会你花出去的钱的时候，我会将你们给收回身边，你们就安心当一辈子的守卫吧。我挂了。”<br/><br/>　　王慕飞沉声就要挂断电话，不再跟他啰嗦，结果贾老虎可不想放弃这难得的机会，所以赶紧说：“主人等等。”<br/><br/>　　“还有什么事情？”王慕飞问。<br/><br/>　　“有一批新人需要经过主人的同意，需要进修才能进入核心成员的行列，希望主人能够给他们这个重生的希望。”贾老虎恭敬的说：“我们的核心人员太少，需要新人。”<br/><br/>　　“第一批限定200人，分批次到我这里来。”王慕飞爽快的答应了，反正这是好事不是吗？<br/><br/>　　“谢主人，现在没事情了。”贾老虎认真的说。<br/><br/>　　“挂了。”王慕飞直接挂掉电话，然后才微笑着对着姬君寒说：“能把黑社会干的这么奇葩，贾老虎也算是一个神人了吧？”<br/><br/>　　“还是你厉害。”姬君寒微微一笑，然后安静的看着王慕飞。<br/><br/>　　“这么看我干什么？”王慕飞被看的有些不好意思，呲牙咧嘴的问。<br/><br/>　　“我在想，如果我经过贾老虎所谓的进修之后会不会变的跟他们一样死心塌地的？”姬君寒眯着眼睛问。<br/><br/>　　“你说呢？”王慕飞并没有正面的回答，而是反问道。<br/><br/>　　“你果然掌握着改造一个人性格的东西。”姬君寒展颜一笑：“这样我就能放开手脚的布置了。”<br/><br/>　　“我说老婆，你又想什么坏主意？”王慕飞将大脑袋凑过去神秘兮兮的问。<br/><br/>　　“你才坏主意呢！”白了王慕飞一眼，姬君寒嘟着被王慕飞偷袭得手留下口水的小嘴，转身回房间去了。<br/><br/>　　“嘿嘿”王慕飞傻乐了一下，然后起身去了书房。<br/><br/>　　他还有重要的事情需要他去想，所有的事情，他都需要时间来做出最起码的计划。<br/><br/>　　王慕飞在书房中沉思的时候，监听贾老虎的神秘部门正在开会。<br/><br/>　　录音被一遍遍的播放，里面声音的语调和情绪被一群所谓的专家给分析了一遍一遍又一遍。<br/><br/>　　最终得出结论是，这两个人根本就是有事说事，而且都是说的大实话，不存在什么欺骗的性质。<br/><br/>　　专家的结论让在坐的所有人都感觉到不可思议。<br/><br/>　　这么光明的组织居然是一个混黑的社团？<br/><br/>　　怀着满满的激情去找人家的麻烦，结果就弄出这么一个奇葩组织，这让在坐的各位领导脸面无光。<br/><br/>　　自己做的终究是不够啊！<br/><br/>　　最终经过讨论之后，形成一个决议：暂时放弃监控。<br/><br/>　　这样自己都吃不饱饭还帮助别人的组织，他们真心下不了手去惩戒。<br/><br/>　　只要他们做的不过分，那就算了吧！<br/><br/>　　现在引起他们兴趣的是电话中那个决定一切的男人到底是谁？<br/><br/>　　结果不查还好，大家总归有个念想，一查之下，更让他们无语。<br/><br/>　　这个所谓的老大，居然是公职？<br/><br/>　　而且根据调查显示，自己这边竟然没有权利调阅他的档案？<br/><br/>　　都是一群狠人啊！<br/><br/>　　一个奇葩组织的幕后居然又蹦出这么一个比自己权利大的人物！<br/><br/>　　众位监控者连想都没想，直接放弃了对于这个组织的调查。<br/><br/>　　人家可是有背景的，而且背景大的上天，谁敢多管闲事！ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1792984,234621,\'255 约束\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162200', '6330', null, '254', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　王慕飞坐在书房的老板椅上，安静的想着自己的规划设计。<br/><br/>　　结果是想了很多，却是一点点的头绪都没有。<br/><br/>　　凭空想象可不是那么容易，就算是王慕飞大脑经过开发，但是依旧不能制定凭着想象就能计划好然后直接使用的方案。<br/><br/>　　按照老习惯，王慕飞开始抽出一张纸，慢慢写着。<br/><br/>　　也许王慕飞这样的乱涂乱画有些不靠谱，但是总比靠想象来盘算要好的多。<br/><br/>　　随着王慕飞越写越多，最终无奈的放弃了。<br/><br/>　　想法太多，没有头，没有尾，杂乱夹其中，简直就是一团浆糊啊。<br/><br/>　　这遇到不顺心的事情自然很烦躁，这不，王慕飞现在就是越想越暴躁，无名火就渐渐升了起来。<br/><br/>　　烦心的事情，需要考虑的事情太多，再加上这么长时间的连续劳作，王慕飞实际上已经有些厌倦了。<br/><br/>　　一个本来就懒散的人突然忙碌起来，总是心里有点小抵触，现在王慕飞就跟普通人的表现没啥区别。<br/><br/>　　越想越烦，“啪”王慕飞将手中的笔一丢，直接不写了。<br/><br/>　　反正现在想法有些混乱，还是休息一下再说吧。<br/><br/>　　这边刚刚丢下笔，那边小管就来了信息：“尊敬的主人大人，外面有一群混混到访，要不要接待啊？”<br/><br/>　　这小管自从醒过来之后，一直保持着很淑女的样子，说话的声音虽然没有改变，但是总是装温柔的说出很调皮的话，王慕飞也是醉了。<br/><br/>　　“那是贾老虎的人，让他们进来吧。对了，顺便给贾老虎那个账号把钱拨过去。”王慕飞吩咐道。<br/><br/>　　“知道了，已经通知。”小管温柔的说：“您要注意身体，累坏了，主母会很心疼的。”<br/><br/>　　“去，小孩子家知道什么！”王慕飞终于露出了一丝的笑容，对着空气假装训斥道。<br/><br/>　　“谁小孩子了？在哪呢？我怎么没看见？哦！说的是我啊！”小管迷糊的说。<br/><br/>　　“行了，找人打扫这里，我去一下。”王慕飞站起身，径直走到客厅。<br/><br/>　　这时候的客厅虽然很安静，但是却是人满为患，50多个人站在一起，让整个别墅的客厅都显得小了。<br/><br/>　　“主人，这是新来的人，都已经签署了一份合同，通过考验之后的幸存者。剩下的三批会在明天之前筛选完毕。”一个跟这些人穿着明显不同的人见王慕飞走下楼，快步走到王慕飞的身边，恭敬的说。<br/><br/>　　“嗯！”王慕飞仅仅是点点头，然后问：“你们最近实力怎么样？”<br/><br/>　　对于这个问题，王慕飞已经想问很久了，只是一直以来都没有机会。<br/><br/>　　现在，一个活生生的人站在自己身前，哪有不问的道理。<br/><br/>　　他可是好奇了好久了。<br/><br/>　　作为第一批实验体，王慕飞虽然不怎么关注，但是却不代表他直接放弃这些人。<br/><br/>　　或许通过这次的谈话，能够有新的发现也说不定呢！<br/><br/>　　“实力的增长已经慢下来了，不如刚开始的时候快了。刚开始的时候，爆炸式的增长，现在已经开始趋于平缓。”那个人半躬着身，对着王慕飞毕恭毕敬的说。<br/><br/>　　“继续锻炼，争取多吸收一些，到时候实力不增长了就是你们的身体极限了。记住，吸收的越多，对你们的好处越大。”<br/><br/>　　王慕飞严肃的说：“将我的话带着贾老虎他们，让他们自己注意。一旦发生什么不可控的事情，第一时间找我。”。<br/><br/>　　“是！回去之后会将主人的话传达给所有的核心成员并通知贾老虎。”那个人依旧恭敬的回答道。<br/><br/>　　在他的话里，显然贾老虎仅仅是一个称呼，根本就没有对那种黑社会老大应有的尊敬。<br/><br/>　　这让王慕飞点了点头。<br/><br/>　　在自己的信徒中，他暂时不希望出现统领信徒的存在。<br/><br/>　　信徒，就是信徒，是平等的存在，除了自己，其他人都不需要在意！<br/><br/>　　“这些就是这次所谓的新人？”王慕飞走到众人前，看着这群有些年轻的脸，有些皱眉的问：“怎么年岁都不大？甚至还有孩子？”<br/><br/>　　“这些是最强的一批人，他们都是我们帮助过的人，虽然年轻，但是都是各行各业的精英，贾老虎准备将他们作为以后的知识人才来培养，所有的产业都会交给他们打理。”那个人简单的说。<br/><br/>　　“嗯！”王慕飞点了一下头，然后大声的说：“各位来的目的已经很明确了，我最后再问一遍，有没有人退出？要知道，万一不好，这有可能是一条不归路。”<br/><br/>　　“我等奉献忠诚！”听到王慕飞的话，这群人半跪在地然后同时念道。<br/><br/>　　“排练过？不错。”王慕飞还是比较喜欢这样的仪式，听到他们齐声的喊话，微笑着点点头，然后挥手将所有人都收了起来。<br/><br/>　　“筛选很麻烦吗？”王慕飞转头问唯一没有被收起来的人。<br/><br/>　　“不是很麻烦！只是召集的时候可能有人晚了，有人不在家，或者跟自己的家人说不通才造成的时间的差异。”那个人恭敬的回答说。<br/><br/>　　“既然这样，你告诉贾老虎，让他抓紧时间，争取今天将这件事情给摆平了，来不了的算他们失去机会，直接从后递补。我还有事情，总不能将所有的时间都浪费在这上面。”<br/><br/>　　王慕飞本来是打算一批一批的改造的，结果想想还是算了，一群羊是赶，两群羊也是放，无所谓了。<br/><br/>　　相比于浪费的时间，王慕飞觉得还是时间比较重要。<br/><br/>　　最近他可是忙惨了，突然对于时间，有了别样的感悟。<br/><br/>　　听到王慕飞的话，那个带队的人立马给贾老虎打了一个电话，将王慕飞的意思传达了过去，期间，没有更改，一字不漏的将王慕飞的命令传达给了贾老虎。<br/><br/>　　对于这个随时变动计划的主人，贾老虎相当的无语，但是却不会因为这种事情而抗拒，也不懂的抗拒。直接开始大筛选，很轻松的就将一堆人给选了出来。<br/><br/>　　直接客车货车齐上阵，一股脑给王慕飞拉了过来。<br/><br/>　　对于门外的动静王慕飞并不在意，而是让他们一批一批进来，问上一句话，得到相同的答案，然后再收起来而已。<br/><br/>　　等确认没有人之后，王慕飞才发现好像这次的人数比他所说的数目多啊！<br/><br/>　　王慕飞本来是想问问贾老虎的，结果却被一阵警报将注意力移走，也就懒得问了。<br/><br/>　　挥手将所有当司机的核心成员赶走，王慕飞这才有空去看看自己的奇珍阁到底出了什么事情。<br/><br/>　　当王慕飞来到奇珍阁的时候，发现在藏宝室中没人，转眼看向外面的视频画面的时候，王慕飞才知道原来找自己的是罗尘仙子。<br/><br/>　　这时候，这个仙人眼中的大美女正无聊的敲着天下棋局，看样子好像是无意中做出的召唤王慕飞的动作。<br/><br/>　　“罗尘仙子，我在藏宝室。”王慕飞传音道。<br/><br/>　　罗尘仙子本来敲击天下棋局的手一顿，接着仿佛知道自己闯祸的她，转身推门来到藏宝室内。<br/><br/>　　“这次召唤我来是有什么事情？”王慕飞坐在椅子上随意的问。<br/><br/>　　“额？、、”罗尘仙子脑子急急的转了一圈，然后开口说：“老大，我叫您老人家来是想跟你说说典当区的事情。”<br/><br/>　　王慕飞看了她一眼就知道现在这只狐狸在编故事，对签署了完全卖身契的她，王慕飞能够感应到她的一些情况，特别是在是否说谎方面，王慕飞感应的特别清楚。<br/><br/>　　但是好歹是死心踏地的员工，王慕飞可没有去挑自己员工刺的毛病，所以王慕飞也就由着她发挥一下临场应变能力。<br/><br/>　　“说说你的想法！”王慕飞笑了一下，让这个心理忐忑的狐狸放下紧张，才能发挥出她急智的最高水平。<br/><br/>　　有的时候，在着急的状态下想出的办法有可能比平时安静状态下想出的办法更有意义。<br/><br/>　　罗尘仙子眼珠一转，正好看见一副监控画面，于是有了主意。<br/><br/>　　“自从老大给我布置了任务之后，我就一直在主意典当区的事情，经过长时间的推导，我发现这个时候开通典当区的外租业务有些不合适。”罗尘仙子说完，自己的眼睛就是一亮，看来，王慕飞的急将法还是有点用处的。<br/><br/>　　“一来是众位仙人不知道我们的真实的实力，不放心将东西交给我们，毕竟是活当，仙人们是需要赎回的，一旦外租之后，租赁的人不还的话，就会造成损失。这不是仙人们愿意看到的。”罗尘仙子仅仅是转了转眼珠就想到了n多的主意，只要给她一点的时间，她就能拼凑出一个完美的计划，现在虽然有些漏洞但是她有把握说服王慕飞了。<br/><br/>　　“嗯！”王慕飞仅仅是点了点头，没有说什么。<br/><br/>　　“这第二吗，典当典当怎么说都不怎么好听，仿佛是别人没有钱的时候才能典当一样，这就造成有些仙人比较抵触这个，所以才不愿意典当东西，哪怕是活当都不愿意。”罗尘仙子见王慕飞听的挺认真，立马打起精神开始叽里呱啦说了一大通，听的王慕飞都以为自己的这个决定简直就是人生中最大的败笔一样。<br/><br/>　　稍微闭了闭眼睛，王慕飞才从罗尘仙子编织的故事中清醒过来，这天庭的女仙嘴皮子太溜了。<br/><br/>　　“说说你的计划！”王慕飞继续保持自己的形象，安静的问。<br/><br/>　　“咱们右边是典当区，那么左边为什么不弄个代售区呢？”罗尘仙子暗自庆幸自己看了一眼监控视频，正好让她看到一面空空如也的墙面，所以才有了这么一个主意。<br/><br/>　　虽然说想这个计划的时间不多，但是她已经被自己给说服了，没想到仅仅是一次急切的考验，竟然让她发挥了急智，算是说的有点道理。<br/><br/>　　“嗯！”王慕飞点点头，表示认同她的话。但是却并没有什么动作。<br/><br/>　　他也有自己的思考，自然不会跟着罗尘仙子的思路走了！<br/><br/>　　但是罗尘仙子的这个主意相当不错，值得考虑一下。<br/><br/>　　暗自盘算了一下，王慕飞突然发现这个主意好像有新的解释。<br/><br/>　　如果真的按照罗尘仙子这个本土土著所说的话，这售卖区、典当区、代售区三者简直就是一个整体啊！<br/><br/>　　从买东西到卖东西简直就是一条龙服务，只要进门就必定有消费的出现，这样的布置，简直就是神来之笔啊！<br/><br/>　　王慕飞沉思了一下，终于露出了笑容。<br/><br/>　　对着依旧有些忐忑的罗尘仙子说：“行了，知道你是第一次，下次注意就好，别动不动就敲桌子。还有，下次再编故事的时候你能不能把手里的书放下？”ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1793008,234621,\'256 计划\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162201', '6330', null, '255', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　王慕飞的话让罗尘仙子的脸色微微一红，赶紧将一本书藏到自己的身后，本来在王慕飞眼中满身的红色光芒更显的靓丽了不少。<br/><br/>　　“这声东击西计策真心不是说东墙和西墙的事情。”王慕飞很无奈的对着罗尘仙子说：“三十六计你读的还是不够精细，拜托以后专业一点行不行？”<br/><br/>　　“顺手拿的。”罗尘仙子脸色红红的小声说。<br/><br/>　　“顺手就用是吧？”王慕飞好笑的说：“仅此一次，下不为例。最好多准备一番说辞，这样才不用到了用的时候，手忙脚乱的了。”<br/><br/>　　“知道了。”在王慕飞面前，这个不知道活了多长时间的狐狸精偶尔也会露出女儿态，虽然平时的时候总是一番正派的样子，但是在王慕飞面前，她却保持不下去。<br/><br/>　　签署了契约的她，整个人都属于王慕飞的私有财产，规则限制之下，在王慕飞的眼中就是一个可以一眼看穿的存在，这样的感觉，罗尘仙子还是挺难为情的。<br/><br/>　　“行，还有什么事情没有？没事我就先走了？”王慕飞现实中还有一大堆的事情需要忙呢，怎么可能老是在这里呆着？就算是偷懒，也得找个恰当的时候不是？<br/><br/>　　“对了，老大。”见王慕飞想走，罗尘仙子像是想起了什么，赶紧将他叫住。<br/><br/>　　这个老大神龙见首不见尾，好不容易见到人，总要把事情说清楚了才能放心不是？<br/><br/>　　否则的话，还不知道什么时候才能再见到呢！<br/><br/>　　“怎么了？”王慕飞停了一下，然后问。<br/><br/>　　“太白金星来过好几次了，每次老大都不在，最后一次是昨天，他非得拍桌子见老大被我拦了下来，看样子是急坏了。有些气急败坏的样子。后来我说只要我见到老大立马通知老大让老大亲自联系他，这才急乎乎的走了。”罗尘仙子边想边说。<br/><br/>　　“太白金星？”王慕飞听到这个名字，再计算一下时间，猛的一拍大腿，从座位上站了起来。<br/><br/>　　“坏了！差点误了大事！”王慕飞急急忙忙的跑到店外，从乾坤袋里拿出一张专用的通讯符箓给放了出去。<br/><br/>　　“怎么了？”罗尘仙子立马追了出来，见王慕飞仿佛是放飞了什么东西，于是有些好奇的问。<br/><br/>　　“仙子，现在不是说这个的时候，你去写一张通知。奇珍阁从现在开始暂停营业，还在内里的人们请尽快撤离，店铺装修重整，需要3天时间，到时候有新的好玩的项目上马，请大家耐心的等待。”王慕飞嘟嘟囔囔的说完，然后不去管罗尘仙子是否明白他的意思，急匆匆的跑回店内。<br/><br/>　　“这老大也太心急了吧？”罗尘仙子被王慕飞的一连串的动作搞的有些懵，虽然听懂了王慕飞的话，但是却不知道是什么意思。<br/><br/>　　但是老大的话还是执行的好，对于知道不知道这样的事情，罗尘仙子选择了无视。<br/><br/>　　跑回店内，王慕飞转了一圈之后，大声的吆喝着张力，让他赶紧过来一起想办法。<br/><br/>　　等罗尘仙子写好布告，将所有店里的人都请出去之后，才在藏宝室里找到王慕飞，跟他在一起的显然只有张力这只脑袋笨的要命的猴子了。<br/><br/>　　“正好，有任务要布置给你。”王慕飞见罗尘仙子过来了，赶紧说：“你现在最好是去召集几个能够听话的女仙，然后找张力签订忠诚合同，在三天之内，教会他们怎么卖东西，怎么买东西，见什么样的人，说什么样的话，你需要训练出一批几个女仙侍从。”<br/><br/>　　“要她们干什么？”罗尘仙子疑惑的问。<br/><br/>　　“要漂亮的，要有魅力的，只有这样的女仙才能给我们带来生意上的火爆。到时候我们给她们发的工资也就是薪水，高高的，让她们只要负责招待客人就能够拿到相应的薪水，可以过上比一般的仙人都要富裕的生活。”王慕飞坏坏的笑了笑，然后继续解释。<br/><br/>　　“到时候她们就是我们奇珍阁的门面，她们越是漂亮，我们奇珍阁就越有面子。男人就越是愿意进来。自然花钱就会增多。”<br/><br/>　　将坏笑收敛了一下，王慕飞严肃的说：“记住，我们开的不是望春楼，我们只是要指导客人进行购物的侍从，不允许搞乱七八糟的事情。对于她们的人身安全，必须保证好。毕竟以后都是我们自己的员工。别让别人看笑话。”<br/><br/>　　“我还是不明白！”罗尘仙子还是没有听明白王慕飞到底要干什么。<br/><br/>　　“这个等会再说。”王慕飞现在都没有时间跟罗尘仙子解释什么，只是安排任务。<br/><br/>　　“张力一会去外面搭建一个立柱，以后那里就是那件东西的安置地，对了，一定要科技技术含量高，科幻色彩越是严重越好。”<br/><br/>　　“布置完成之后，在那个地方建立一个通道，其他地方全部都堵起来。只有通过通道才能进入里面，对了，要出的那种，到时候别人挤人的场面就不太像话了。”<br/><br/>　　“等布置完成之后，立即过来找我，那时候太白金星估计已经跟我商量的差不多了，我们一起去将那件东西一起给放好，到时候你就需要固定住它，别到时候被偷走了，那才叫悲剧呢。”<br/><br/>　　“布置好之后、、、、”洋洋洒洒的布置了一大堆的任务，张力到最后只能拿出纸笔开始记，要是让他用脑袋想，他还真的不一定能够记清楚这么多的琐碎事情。<br/><br/>　　这边刚刚说完，王慕飞就开始对着罗尘仙子说：“你招人之后，最好是让她们迅速熟悉流程。然后你再拟定一个公告、、、、”<br/><br/>　　又是一大堆的事情安排，显然罗尘仙子认为自己的脑子相当的好使，所有仅仅是记忆，不像张力还需要拿着本子记。<br/><br/>　　“啪啪”拍拍手，王慕飞一脸的笑容的说：“奇珍阁能不能火遍整个天界就看这一次的。你们两个需要抓紧时间将我安排的事情给布置好。”<br/><br/>　　“没问题老大，我这边很快，就是一些体力劳动。”张力点点头，然后很自信的说。<br/><br/>　　经历过成长的张力，隐隐有了大将的风范了。无论是心理，还是心态，都有了长足的长进。<br/><br/>　　自信，也开始在他的身上体现了出来。<br/><br/>　　这个猿猴得道的小妖仙，终于开始展开翅膀了。<br/><br/>　　“这边问题同样不是很大，就是招人的时候稍微有点困难，但是相比于我们的条件，应该有很多的人来应聘。”罗尘仙子虽然搞不明白事情的起因，但是见王慕飞布置的这么详细，她也知道王慕飞对这件事情是相当的重视，所以现在不是说话时间，是执行任务时间！<br/><br/>　　不要老是耍嘴皮子，能干出实事的才是好家伙。<br/><br/>　　王慕飞并不在意自己的手下油嘴滑舌，也不在乎他们的没大没小，他在乎的是自己的手下能不能干事！<br/><br/>　　就算是笨蛋，只要你肯干，我就指导你，让你干好。<br/><br/>　　就算是聪明，只要你不干，我就不用你，让你滚蛋。<br/><br/>　　半聪明半笨蛋的，就算了。<br/><br/>　　王慕飞的这种处事的原则颇有一番实干家的姿态。<br/><br/>　　一切为了有用，这就是王慕飞的态度。<br/><br/>　　“那就开始行动！”王慕飞猛地站起，从自己的乾坤袋中拿出一卷巨大的画卷，铺到桌子上，开始一点点的标注。<br/><br/>　　整个图纸展开之后，张力和罗尘仙子瞅了一眼上面显示出来的一些东西之后就赶紧走了。<br/><br/>　　不是因为看到了什么机密的事情，而是真心看不懂王慕飞鬼画符般的图纸到底画的是什么玩意。<br/><br/>　　上面密密麻麻的标注着一些只有王慕飞才能看懂的符号，大大小小的方块和一些特殊颜色的标示，这些东西没有一个是张力和罗尘仙子能够看懂的。<br/><br/>　　如果说张力没有学习之前看不懂现代的图纸，这还情有可原，但是张力已经学习了之后依然看不懂王慕飞的“杰作”就有些说不过去了。<br/><br/>　　实际上，不是人家张力不给力，而是王慕飞画的东西实在是跟图纸不搭边啊！<br/><br/>　　上面画的东西也许只有王慕飞这个设计者才能看的懂吧。<br/><br/>　　张力和罗尘仙子跑出去忙活自己的任务，自己的老大可是事无巨细的安排了一圈，想要无聊都没时间了。<br/><br/>　　王慕飞拿出的图纸实际上就是他这么长时间以来对于天庭签署的那份协议的一个交代。<br/><br/>　　现在还差那么一点点就能完工了，到时候按照他自己的设想和这么长时间以来的思索，这玩意肯定大火。<br/><br/>　　就在王慕飞忙碌的时候，一个白胡子老头慢悠悠的走了过来，直接无视了贴在门边上的巨大布告，径直走进奇珍阁。<br/><br/>　　“太白金星上仙！”罗尘仙子现在的任务就是前区的重新整理，正忙碌的时候看到太白金星的到来，赶紧上前去见礼，至于那个被接管身躯的笨蛋叛徒，仿佛没有看到太白金星的到来，直接无视他这个天庭的大总管，依旧干着自己的活。<br/><br/>　　“刚收到消息，一元掌柜的可在？”太白金星乐呵呵的问。<br/><br/>　　“掌柜的在，您稍等，我马上去通知。”<br/><br/>　　在真正的天庭体系中的大能者面前，这只不知道活了多少年的狐狸显然有些紧促，听到太白金星的吩咐，赶紧应道。<br/><br/>　　虽然她跟天庭的各路神仙都见的不少了，但是见到天庭的高官之后却依旧无法保持那份平稳的心态。<br/><br/>　　太白金星她也不是第一次见了，按理说应该很熟悉才对，用不着这么紧张，但是这只狐狸显然很忌惮这个老头，甚至是连正面保持冷静都做不到，显得有些惧怕。<br/><br/>　　太白金星见急匆匆去柜台后面的小狐狸，摸着白色胡子笑了笑。<br/><br/>　　这只小狐狸已经长大了啊！<br/><br/>　　归根揭底还是无法改变改变她妖族的本质，当年的一时心软却早就了一个仙人妖仙，哎！时也命也！终究是无法算尽。<br/><br/>　　太白金星暗自感慨的时候，王慕飞乐呵呵的走了出来。<br/><br/>　　“老白啊，近来可好？这可是好长时间没有见面了吧？快请快请！咱们可得好好叙叙。”王慕飞做了一个手势，将太白金星让进用屏风隔离出来的接待室。<br/><br/>　　“罗尘仙子，给泡两杯咖啡！”王慕飞吆喝一声，然后才对着太白金星微笑着说：“这新招的员工不怎么懂的待客之道，还请太白金星不要跟她一般见识。”<br/><br/>　　“掌柜的客气了不是？以后我们怎么说也是合作者，客套了！”太白金星笑呵呵的说。ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1794500,234621,\'257 再见太白\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162202', '6330', null, '256', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　“那就好，怎么样？那件东西完成了吗？”王慕飞两眼放光的问。<br/><br/>　　“掌柜的丝毫相信这一次我们一定能够成功一样？”太白金星眯着眼睛问。<br/><br/>　　“这都修改了一遍了之后如果还是原先的样子，那次还是真的不可思议呢！”王慕飞瞥了一下嘴然后说：“好歹是咱太上他老人家出手，纵然有些瑕疵，却能够将我的意思完全展现出来，这技术，牛！修改了一遍之后，按照我说的改的话，我相信他老人家。”<br/><br/>　　“算你有眼光。”太白金星鄙视了一下像是很放心的王慕飞。<br/><br/>　　这家伙要是真的这么容易就打发了，也不会让太上他老人家气的吹胡子瞪眼了。<br/><br/>　　第一次的时候这家伙可以说是横挑鼻子竖挑眼，怎么都不满意，提出的改进条件简直可以说是苛刻的不行。<br/><br/>　　更恨人的是，这家伙说的头头是道，根本就不给别人反驳的理由。<br/><br/>　　一项项的功能被挑出各种各样的毛病不说，甚至连最基础的部分都是各种不满意。<br/><br/>　　严苛的程度，让太白金星都觉得没有必要，但是王慕飞却是坚持的不得了。<br/><br/>　　王慕飞的意思很明白，就是要么不做，要做就做好，第一次做出的东西可以说是一种实验品，由于眼界的原因，头一次做出来的东西必定存在着各种各样的毛病，所以需要王慕飞一点点的将毛病挑出来，然后丢回给天庭让他们继续修改。<br/><br/>　　知道自己做出的很满意的东西，被一个毛头小子给批的一无是处，老太上简直差点把肺都给气炸了。<br/><br/>　　这次做出来的东西跟以往做出来的东西有明显的区别，专研炼器炼丹的太上在接到这一份充满了新意的创意作品的基本设置之后，将所有的精力都投入到这方面去了，就连最爱的炼丹都顾不上，一心想要将这件充满划时代意义的作品给制作出来。<br/><br/>　　时间紧任务重，自然考虑的就不是那么全面。<br/><br/>　　虽然尽量往前赶，但是还是错过了交接的时间。<br/><br/>　　本来就是，想要制作出这么逆天的一件法宝已经是破天荒头一遭了，能做出了就不错了，哪里还顾得上时间的问题。<br/><br/>　　太上做出来了，自己很满意，实验之后，就将东西丢给了太白金星，让他看着处理。<br/><br/>　　本来想安安心心的继续自己的炼丹，还期待着自己的作品轰动一时呢，结果被王慕飞各种理由给退了回去。<br/><br/>　　心里有些不高兴的太上当时简直有打上奇珍阁，揪出一元掌柜的狠揍一顿的冲动。<br/><br/>　　听着各种各样的理由，太上本来还没在意，结果越听越皱眉，到了最后甚至怀疑这东西到底能不能用的地步。<br/><br/>　　王慕飞挑选的理由都是向着使用方面出发的，自然有他的道理，作为这件东西的最后使用者，他的意见显然更能说明问题。<br/><br/>　　仔细检查了自己的作品，太上无言，只是默默的回到净室，开始闭关。<br/><br/>　　从一元掌柜的话语中，太上有些感悟，需要安静的思考。<br/><br/>　　等太上从净室里出来的时候，也就是那件东西彻底被重新改造完成的时候。<br/><br/>　　重新将东西丢给太白金星，老头又炼丹去了。<br/><br/>　　也许，只有炼丹的时候，才能让他的心境更加圆满吧？<br/><br/>　　太白金星作为天庭的代表，这一次，又被派了过来。<br/><br/>　　第一次的时候，他也实验过，觉得这件东西简直就是开天辟地以来，最有创意的东西，对这件东西否能够改善天庭的那股子邪劲，他表示相当的认可。<br/><br/>　　结果被王慕飞一通说教，灰溜溜的回来了。<br/><br/>　　现在又是这么一个任务，太白金星心里也是有些忐忑的，生怕眼前的这个一元掌柜的又挑出各种理由。<br/><br/>　　“既然东西拿来了，那么就让我开开眼呗？希望不要像上次一样，给我个残次品。”王慕飞开玩笑的说。<br/><br/>　　“这次的东西我都没来得及看就过来了，玉帝陛下有些着急。”太白金星挥手放出一个巨大的布卷，差点将整个接待室给撑爆了。<br/><br/>　　“仅仅是这块头，就比以前的时候有亮点。”王慕飞挥手收起，然后站起身，对着太白金星说：“劳烦稍等，我去实验实验。”<br/><br/>　　“请掌柜的快一点。”太白金星催促道。<br/><br/>　　“放心，这次只是简单实验，不会浪费太多的时间，上次浪费那么多时间是因为找漏洞才花费的，我相信太上应该弥补了这些错漏之处了，所以，这次只是实验。”王慕飞恬不知耻的将万物宝典的功劳据为己有，乐呵呵的说。<br/><br/>　　“请！”太白金星也知道这件东西关系到以后天庭的安稳，所以也就不再催，只是让王慕飞赶快行动。<br/><br/>　　王慕飞晃晃悠悠的走到奇珍阁藏宝库，这才两眼放光的将东西拿出来。<br/><br/>　　眼前巨大的布卷显然就是王慕飞期盼已久的东西了。<br/><br/>　　一脚将整个画卷踢开，王慕飞终于被震撼了。<br/><br/>　　眼前的是一副山河图，高山峻岭，树木成荫。从外表上看绝对是一份让所有人都震撼的传世之作。<br/><br/>　　但是，这显然不是王慕飞想要的，他要的是里面的东西，对于这些外表之类的虽然很震撼，但是却不是他的最终目标。<br/><br/>　　将精神力延伸到画卷上，王慕飞来到一处巨大的虚无空间。<br/><br/>　　这里于前面的画卷相比显单调空寂的多，除了一个小房间之外，什么都没有。<br/><br/>　　随着王慕飞意念一动，房间突兀的出现各种现代家居，慢慢被填充到一个小卧室的样子。<br/><br/>　　王慕飞清楚的知道，这里现在仅仅是一个展示区，只是让外来者第一次实验的地方，所以王慕飞也就没有纠结这些，而是注意到自己变化出来的东西。<br/><br/>　　沙发很软，坐上去有种软绵绵的感觉。<br/><br/>　　电视可以收看的节目，但是只有一些山水画像，王慕飞可没有将外界的各种节目给搬到天界的兴趣。<br/><br/>　　冰箱可以打开，里面现在只是有一些虚幻的水果，看样子，王慕飞又有了坏主意。<br/><br/>　　一个博古架上，看上去质感不错。<br/><br/>　　、、、、<br/><br/>　　各种东西都实验了一遍之后，王慕飞才满意的点点头。<br/><br/>　　虽然仅仅是意识的感触，但是这感触，显然更加真实可靠。<br/><br/>　　从布卷中退出，王慕飞重新看向眼前的山河图，这里面有一些东西王慕飞需要仔细看看。<br/><br/>　　等研究的差不多的时候，王慕飞才满意的收起来，笑呵呵的出了藏宝库。<br/><br/>　　重新回到待客室，王慕飞乐呵呵的对着已经等的坐立不安的太白金星说：“完全没有问题。可以使用了。现在我们谈谈其他的东西。”<br/><br/>　　太白金星这才放下自己心里的那点忐忑，整理了一下仪容之后，这才严肃的坐到椅子上。<br/><br/>　　王慕飞见太白金星的样子就知道这家伙准备好了，现在他需要面对这个“最能说”的家伙的考验了。<br/><br/>　　“既然掌柜的已经验收了，那么我们来谈谈这东西到底怎么用，这么才能发挥它的价值。”太白金星严肃的说。<br/><br/>　　“这个先等一下”王慕飞见太白金星开始进入谈判模式，直接打断了他。<br/><br/>　　“原先说好的，我出材料费等费用，你们第一次负责，这都是已经定下的东西，还是不要谈了，我们现在需要谈论的是这东西的价值和以后操作的流程。”<br/><br/>　　“掌柜的莫要糊弄我，这件东西的价值实在是太高了，我害怕掌柜的没有那么多的钱财，这才给掌柜的说说、、”<br/><br/>　　“别，咱们还是明算账的好，就算是我出不起这个价格，但是我们当初可是说好了，大不了以后的时候，等着游戏开始，我再分次付清而已，这件事情还是别说了。”<br/><br/>　　“掌柜的就这么有信心？要知道价格真心不便宜。还是听听我的意见好。”<br/><br/>　　“便宜不便宜当然是我说了算，现在太白金星你需要给我一个报价而已，我出不起的话，自然会想别的办法。”<br/><br/>　　“哎！掌柜的，大家都是要吃饭的。”<br/><br/>　　“哦，家里还有点剩饭，哎！一会回去热热吃吧！”<br/><br/>　　“掌柜的能不能让我也去见识见识？”<br/><br/>　　“我家的饭不好吃啊！辣不说，就连盐都放的多。”<br/><br/>　　“掌柜的就不想让天庭吃点剩饭？”<br/><br/>　　“巨大资金不是很好的吗？何必强求呢？”<br/><br/>　　“可是大家都很看好这件东西的前景啊！掌柜的不要吃独食。”<br/><br/>　　“独食什么的太讨厌，我也不想，你可以按照我的模板再来一个不一样吗？何必跟我争这个。”<br/><br/>　　“专利局不是已经将东西的专利给你了吗？现在想要去制作，也需要经过掌柜的同意才是。”<br/><br/>　　“所以你只管告诉那些想要的人，想要东西，制作出来不用也就罢了，一旦使用给我钱，我就批。有钱大家一起赚，何乐而不为呢？”<br/><br/>　　“、、、”<br/><br/>　　两个都是奸人，都不说正事，各自说自己的事情，就是不提真实的买卖。<br/><br/>　　对于这个太白金星也是很无奈，他从第一次的时候就看到了这件东西其中的利益关系，自然会为了天庭着想，想要分一杯羹。<br/><br/>　　王慕飞很淡然，现在不是他求人，东西都做出来了，他就放心了，他可不害怕有人用这个东西做出好的游戏。<br/><br/>　　就算是谈判不成功，也不影响王慕飞丝毫。<br/><br/>　　这件东西只有到了他的手里才能够发挥出最大的用途，谁让这东西是他一点一点想出来的呢？其中的各种陷阱，相对于现在思想老旧的天庭众人来说就是一个谁玩谁破产的坑。<br/><br/>　　游戏公司，除了资本的运作，更重要的是可玩，有趣，有意思。<br/><br/>　　没有长久存在的游戏，这是必然规律，无法更改。<br/><br/>　　就算是稍微有些改变，也无法改变人们的认知，越是到了最后，越是出现没有创意的情况。<br/><br/>　　一旦游戏没有了创意，整天都是一个模式运行，关门倒闭都是常有的事情。<br/><br/>　　玩游戏玩到公司破产的情况太多了。<br/><br/>　　就算是当时可谓是无人不知无人不晓，但是那又能怎么样？<br/><br/>　　随着时间的流逝，早晚会消失在人们的视线中。成为一个可以缅怀的过去式罢了。<br/><br/>　　王慕飞可不相信现在的天庭出现一个能够掌控这件东西存在的人。<br/><br/>　　一群老古董想要思想做出改变，除非整个社会体系改变之后让他们适应一段时间，否则的话，很难让他们做出改变。<br/><br/>　　自己辛辛苦苦弄出来的东西，不说赚不赚钱这一项，就算是自己的想法这一块，都不是王慕飞愿意放弃的。<br/><br/>　　想了这么长的时间，修改，设计，耗费了这么多的脑细胞，现在想要分一杯羹，简直就是做梦啊！<br/><br/>　　所以无论太白金星怎么说，王慕飞都不会丝毫的动摇。<br/><br/>　　坑都埋好了，你让我怎么放弃？ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1794522,234621,\'258 协商\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162203', '6330', null, '257', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　经过太白金星的努力，依旧没有让王慕飞开口，这让这个以嘴战天下的老头有些受到打击。<br/><br/>　　无论怎么说，一元掌柜这家伙就是不松口，他也是无奈了，一直都是一个语调，想要改变也难啊！<br/><br/>　　想通过谈判让王慕飞出让这么大的利益，显然，他现在嘴上的本事暂时不够。<br/><br/>　　挖别人嘴里肉的嘴术，他还达不到那种级别。<br/><br/>　　太白金星原本想过自己干自己的，既然你不同意，我就不跟你玩了不行吗？东西在我的手里，还不是我自己说了算？<br/><br/>　　但是想想制作这东西的巨大消耗，太白金星明智的没有被利益冲昏了头脑，这样事情还是不做的好，否则把自己卖了都不值这个东西的价钱。<br/><br/>　　最终，太白金星说的嘴都干了的情况下，都没有说动王慕飞。<br/><br/>　　这让这位自认嘴功天下第一的他很受打击。<br/><br/>　　凭着一张嘴，东能下海探龙宫，西能论佛聚灵山，南能上天说凌霄，北能把酒劝群妖。<br/><br/>　　太白金星将语言的艺术可谓是修炼到了顶级。<br/><br/>　　可惜的是，面对一个不跟你玩艺术的人，就算是语言艺术家都没办法。<br/><br/>　　更何况，其中牵扯到了王慕飞的路---奸商之路。<br/><br/>　　作为立志要成为奸商的王慕飞来说，这东西简直就是奸商必备神器啊！怎么可能让你将利益给拿走呢？<br/><br/>　　如果说王慕飞松口了，说不定下次就有人来跟自己谈奇珍阁的事情，这种情况是王慕飞坚决不允许发生的。<br/><br/>　　已经说好的事情就要按照说的办，虽然不具有法律效益，但是，出嘴的话就如泼出去的水，不能重新咽下去不是。<br/><br/>　　最终太白金星在无奈的情况下，准备以两百亿仙晶的价格将这件东西转给王慕飞。<br/><br/>　　既然你老是找自己麻烦，那么咱不介意狠狠的坑你一回，一来给自己报仇，一来可以给自己的老大一个满意的交代。<br/><br/>　　按照他的底线，百亿都是高估了的，上面的意思就是80亿左右都能成交，这家伙上来直接翻倍的报价，也是坏到骨子里的奸诈了。<br/><br/>　　王慕飞很清楚这件东西一旦运转的好，不仅仅是可观的收入，更厉害的是人气的聚集。<br/><br/>　　“两百亿？呵呵！”王慕飞眯着一直眼睛看了太白金星一眼，呵呵一笑，并没有说话。<br/><br/>　　“怎么？掌柜的不满意？那三百亿我也不嫌多。”老头笑眯眯的没有看到王慕飞的鄙视。<br/><br/>　　“百亿都是多给了吧？”王慕飞脸上一整，认真的说：“这东西的价值我很清楚，太白金星是否忘记了什么东西？”<br/><br/>　　“哦？我可是记得很清楚才来的，怎么会忘记什么东西呢？”太白金星笑眯眯的说。<br/><br/>　　“是吗？那太白金星再仔细想想？”王慕飞面无表情的说。<br/><br/>　　“有吗？我怎么想不起来？要不掌柜的提醒一下？”太白金星乐呵着说。<br/><br/>　　“这里是奇珍阁，是卖东西的地方，你太白金星难倒不知道，这里的价格估算是最有权威性的吗？”王慕飞嘴角一咧，然后笑呵呵的说。<br/><br/>　　“是吗？我怎么不知道？”太白金星装傻的说。<br/><br/>　　“不光是这一件事情，太白金星是否忘记了另一件东西了？”王慕飞挤着笑脸问。<br/><br/>　　“嗯？”这次他是真的不知道了，这一元掌柜的说的是什么？<br/><br/>　　但是就算真的不知道，这老头的脸上依旧是乐呵呵的，看不出一丝的异样。<br/><br/>　　“不算这两件，难倒太白金星就没有察觉你漏了另外一件东西？”王慕飞继续说。<br/><br/>　　“这个？请明说。”太白金星糊涂了一下，刚刚跟这个一元掌柜的说战了三千回合，他自己都有些懵。<br/><br/>　　好在他有这样的准备，否则就被王慕飞抓到了。<br/><br/>　　幸好王慕飞自始至终都是一个态度，否则的话，还真的说不定在这三千回合中被太白金星给攻破了呢。<br/><br/>　　“呵呵，既然太白金星问了，但是我们还是解决一件说一件吧，先谈谈这个东西价格的问题。”王慕飞神秘的笑了笑，然后说。<br/><br/>　　“两百亿！”太白金星坚持道。<br/><br/>　　“太高！”王慕飞无所谓的说。<br/><br/>　　“不高了，你知道为了这件东西我们到底费了多大的力气，拖了多少的关系，耗费了多少的器材，用了多少的时间、、、、”太白金星嘴巴张合之间，一连串的委屈就蹦了出来，说的好像是他亲自操刀主持一样，那艰辛简直惊天地泣鬼神，大有一副取经三万里的样子。<br/><br/>　　王慕飞安静的听着，没有一丝的表示，就连脸色都没有丝毫的变化，太白金星的话，在王慕飞眼里就当是听了一串小曲，现在正摇头晃脑好不自在呢。<br/><br/>　　见王慕飞依旧不为所动，太白金星终于认识到自己可能说不动这个一元掌柜的事实。<br/><br/>　　这家伙，太坚持了！<br/><br/>　　“掌柜的价格是多少？”太白金星问。<br/><br/>　　“好说，好说。”王慕飞随时乐呵呵的说：“减半，然后减半。”<br/><br/>　　“噗”因为说的话太多而显得有些口渴的太白金星，刚刚喝进一口茶，直接被王慕飞的无耻给吓喷了。<br/><br/>　　见过不要脸的，没见过这么不要脸的！<br/><br/>　　都说人至贱则无敌，他算是开了眼里。<br/><br/>　　这家伙比自己更无耻啊！<br/><br/>　　“一元掌柜的，你这样就有些太无耻了吧？”太白金星翻着白眼说，就算是他自己都认为自己卑鄙，却没想到，王慕飞更卑鄙。<br/><br/>　　“无耻是对我的夸奖，谢谢。”王慕飞一扬下巴，表示自己完全接受夸奖的样子。<br/><br/>　　“哎！掌柜的太不仗义，我这么给你跑腿，你就这么让我为难啊！”太白金星算是见识到了什么是卑鄙无耻下流了。<br/><br/>　　人说不要脸则无敌，王慕飞超神了。<br/><br/>　　“何必在意那点东西，仙晶神马的都是浮云，太白金星，你着像了。”王慕飞很装逼的说。<br/><br/>　　你家才是云呢？你像个屁啊！<br/><br/>　　有本事你给我200亿，着像你大爷。<br/><br/>　　太白金星暗自咒骂着王慕飞。<br/><br/>　　现在又出了岔头了，无论怎么说，王慕飞都是坚持自己的价格。<br/><br/>　　“真的没有说的了？”太白金星脸上有些难看了，眼瞅着已经谈了一天了，愣是啥进展都没有，想想都觉得肝疼。<br/><br/>　　“把我要的东西都给我，我就给你一百亿。”王慕飞终于松口了。<br/><br/>　　不是他心软，而是他现在一天都没吃饭了，饿的难受啊！<br/><br/>　　该死的习惯，虽然现在身体并不需要每天都吃饭，但是却无法抵挡肚子饿的感觉啊！<br/><br/>　　“行！”太白金星也是醉了，现在他都不想开口说话了，这谈判进行的，太艰难。<br/><br/>　　虽然他有本事把石头说的移位，但是没有本事阻挡一个商人赚钱。<br/><br/>　　当一个立志要做奸商的人打定注意的时候，别说是枪毙了，剁头都无法阻止他渐行渐远的脚步。<br/><br/>　　等两个人签订好契约之后，同时松了一口气。<br/><br/>　　王慕飞嘿嘿一笑，然后冲着太白金星招了招手。<br/><br/>　　“又干吗？”太白金星迷糊糊的问。<br/><br/>　　“东西！”王慕飞嘴巴大张着嘿嘿笑着说。<br/><br/>　　“不都一直在你那里吗？”太白金星翻着白眼说。<br/><br/>　　“标识还在你那里呢？”王慕飞咧着嘴说。<br/><br/>　　“哦！”挥手丢出一个箱子，拿起王慕飞给准备的一个乾坤袋，老头迷迷糊糊的走了。<br/><br/>　　王慕飞哈哈大笑，没有第一时间去看箱子里的东西，而是对自己今天的表现给点了100个赞。<br/><br/>　　能够从太白金星嘴里活着抢到肉，他也是相当的得意啊！<br/><br/>　　100亿虽然多，但是却是王慕飞现在能够拿的出来的，用钱换一个赚钱的东西，这笔买卖在王慕飞看来，相当的划算。<br/><br/>　　这东西价值无限啊！<br/><br/>　　傻乐了好一会，王慕飞才打开太白金星给的箱子，嘴角更是裂的巨大。<br/><br/>　　这东西也是一种资源，被自己这么容易的搞到手，太白金星该有多傻啊！<br/><br/>　　打开箱子的时候王慕飞还挺欢乐的。<br/><br/>　　等开了箱子之后，王慕飞愣了。<br/><br/>　　“太白金星，我日你先人！”王慕飞气急败坏的一脚将整个桌子给踢到一边，整个人都气的发抖。<br/><br/>　　太白金星低着头慢悠悠的走出奇珍阁的范围，驾着祥云很低沉的样子走了。<br/><br/>　　等走到半路上的时候，这老头突然哈哈大笑，笑声欢乐的不要不要的。<br/><br/>　　“任你奸猾似鬼，怎么我专业降鬼呢？一元掌柜的，你还是太年轻了！哈哈哈哈！”<br/><br/>　　一扫之前的颓废，太白金星整个人都乐的嘴巴张大，笑声吓的过往的仙人都躲的远远的。<br/><br/>　　“虽然花费了一天的时间，但是，总归有收获不是吗！？这件事情，办的漂亮啊！”太白金星乐呵呵的驾着祥云跑了。<br/><br/>　　在太白金星高兴的时候，王慕飞脸色难看的看着箱子中蹦出的不多的铁牌，整个人都不好了。<br/><br/>　　本来是想用最小的代价，得到最多的实惠，自己一直以来也是对自己的表现相当的满意。<br/><br/>　　结果最终还是被太白金星那个老坑货给坑了一下。<br/><br/>　　眼前箱子一看就是装那种大宗物件的东西，王慕飞以为这里面最起码有他想要的数量，结果，箱子虽大，但是里面的东西，却是少的可怜啊！<br/><br/>　　王慕飞想要的是一箱子的两种标识，一是身份令牌，用于出入自己设计的游戏，一是宝物标识，用于兑换宝物。<br/><br/>　　这东西大小都不大，算是小型物件，王慕飞也见过这东西的样本，自然知道其大小。<br/><br/>　　见眼前的箱子巨大，应该可以装下不少，结果经验和自以为是让他狠狠的被摆了一道。<br/><br/>　　箱子中，宝物标识只有一个，身份标识眼瞅着不多，这分明就是一个太白金星给布下的一个陷阱而已。<br/><br/>　　这个坑货可是天庭出了名的大坑，被王慕飞坑了一下，自然不会善罢甘休，期望他老老实实交易，显然王慕飞高估这老头的品质了。<br/><br/>　　哀声叹气了一会之后，王慕飞也是受到相当大的打击啊！<br/><br/>　　本来想要算计人家，结果自己被算计了。<br/><br/>　　哎！<br/><br/>　　年轻只是经验少，被坑也算常情！<br/><br/>　　这老头明显就是打着坑一次算一次的念头来的。<br/><br/>　　本来80亿能拿下的东西，结果花了百亿。<br/><br/>　　本来以为赚了时候，老头狠狠的给了他一个坑。<br/><br/>　　所谓坑人者必被坑，好有道理啊！<br/><br/>　　王慕飞唉声叹气了好久，整个人都显得有些低沉，千算万算不如人家脑子稍微一转。<br/><br/>　　天界多坑货，凡人要当心啊！<br/><br/>　　心术这东西，果然还是越老越辣，越老越精啊！<br/><br/>　　人老精，鬼老明，说的果然没错。<br/><br/>　　哎！<br/><br/>　　只有上了一次当之后，王慕飞才发现，自己太高估那个老头的人品了！ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1796155,234621,\'259 购买\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162204', '6330', null, '258', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　看着被踹倒的椅子，王慕飞现在都有杀了太白金星的冲动。<br/><br/>　　这次亏大了！<br/><br/>　　眼睁睁的自己往那个无耻老头的口袋里钻啊！<br/><br/>　　这买卖，算是彻底的赔了！<br/><br/>　　一次不慎，结果自己愣是傻乎乎的赔了20亿！！！<br/><br/>　　那个混蛋老头的身上肯定还有相当多的这样的标识。<br/><br/>　　按照以前谈论时候的大体规划，这样的身份标识没有千万也有九十万，这么庞大的数量就算是每个都是一个仙晶也是一笔不小的数目。<br/><br/>　　马丹，被算计了！<br/><br/>　　想着自己以后需要重新拿钱去购买太白金星的标识，王慕飞就是一阵心疼。<br/><br/>　　本来还想着，一次性搞定这些东西，结果自己想的太好，这太白金星果然坑人无极限啊！<br/><br/>　　蹲下身将寥寥的标识拿到手中，王慕飞本来就阴郁的脸，更显阴沉。<br/><br/>　　看到这个东西就能想起太白金星疯狂大笑的场面，这让王慕飞阴沉的有些阴郁了。<br/><br/>　　这两种不同的标识显然做工都不一般，也是，同样是出自太上之手，一般的话，就显示不出太上的水平了。<br/><br/>　　相信这样的标识价格肯定不便宜，单个价格越是高昂，王慕飞就越加愤恨太白金星。<br/><br/>　　这老头坑人坑的有点狠啊！<br/><br/>　　显然，这就是太白金星的报复，而且还是相当犀利的报复。<br/><br/>　　都说君子报仇十年不晚，小人报仇从早到晚，这不报仇的来了。<br/><br/>　　报王慕飞丢他出去，害的他成为笑柄的仇。<br/><br/>　　这样的报复方式让人防不胜防啊！<br/><br/>　　就算是已经火力全开的保持警惕，最终这个活了这么多年的老头棋高一筹，抓到一个空子，直接给自己来了一个狠的。<br/><br/>　　不仅是损失了20个亿，以后更加麻烦的是，每次都得向他进货，毕竟这个混蛋老头抓着货源啊！<br/><br/>　　否则的话，仅仅是消耗就无法满足自己本初设置游戏的要求。<br/><br/>　　就这么几个东西，显然根本无法将游戏运行起来，就几个人的游戏叫啥？<br/><br/>　　单机！<br/><br/>　　谁闲着跑到自己这里一个人玩单机啊？<br/><br/>　　啊！<br/><br/>　　或许真有！<br/><br/>　　但那都是闲的极度蛋疼的才有这个无聊的兴致好吧？<br/><br/>　　没有人来玩就代表着没有钱赚，那么这个游戏开发与否就显得不重要了。<br/><br/>　　存在都成为不确定的时候，开发与不开发有什么区别呢！<br/><br/>　　反正都是没办法玩，怎么设计都是虚的。<br/><br/>　　就算设计的再好，再有意思，再吸引人，哪又有什么用处呢！<br/><br/>　　王慕飞看着标识就想找太白金星算账，可惜的是，到目前为止，他依旧没有在天界生存下去的本钱，别说是跑到外界去找太白金星的麻烦了，就算是踏出奇珍阁的保护范围，都是一件极度危险的事情。<br/><br/>　　阴沉的走到奇珍阁外，王慕飞拿出一张传讯符，然后直接撕碎。<br/><br/>　　这玩意就是现代的电话，只是每次都要消耗一张符咒罢了，相当于充话费了。<br/><br/>　　“一元掌柜的这么快联系我，是不是有什么问题？”太白金星现在正在一个大殿中，满脸欢乐的样子着实让人可恨。<br/><br/>　　“宝物标识多少钱？身份标识多少钱？”王慕飞没有废话，直接开口问。<br/><br/>　　现在的他，根本懒得跟他多说话。<br/><br/>　　“好说，好说，宝物标识一个一千，身份便宜，一百。”太白金星像是吃准了王慕飞安奈不住，声音有些调侃。<br/><br/>　　“、、、”沉默了一下，王慕飞突然阴狠的笑了声：“嘿嘿，你以为吃定我了？”<br/><br/>　　“一元掌柜的什么意思？咱们公平买卖而已，何必这么大的火气呢？”太白金星现在想想一元掌柜的脸色，就觉得很开心，终于报仇了！<br/><br/>　　“你手上有多少？”王慕飞继续直奔主题的问。<br/><br/>　　“不多，10万宝物标识和五千万身份标识而已。”太白金星现在更开心了。<br/><br/>　　太白金星暗自心想，自己又要赚一笔了！<br/><br/>　　“也就是说，这样的标识需要我再次花费60亿！”王慕飞的脸色更难看了。<br/><br/>　　“随时有货，您有钱了直接叫我，我送货上门。”太白金星调侃的说。<br/><br/>　　“很好。”王慕飞仅仅是说了一句之后，连说都没说买他的标识的事情，直接中断了联系。<br/><br/>　　“这？”王慕飞的动作让太白金星有些皱眉，但是随即又换回了笑脸。<br/><br/>　　王慕飞转身走会奇珍阁，然后回到藏宝室。<br/><br/>　　“张力！马上来见我。”王慕飞低沉着声音说。<br/><br/>　　正在忙碌的张力听到王慕飞的召唤，声音中尽是怒火，意识到可能出问题了，随即放下自己手里的活，一路小跑来到王慕飞的面前。<br/><br/>　　“先看看这个。”王慕飞随手将两种标识都丢给张力，然后静静的等着张力的回话。<br/><br/>　　张力就是给力，几乎一会的功夫就将这种东西给看了一个通透。<br/><br/>　　“老大，这两种牌子做工都很精细，就差赶上我们这里的母机了！”张力放下手中的牌子，然后对着王慕飞说。<br/><br/>　　“也就是说，这东西咱们自己能够生产？”王慕飞皱着眉头问。<br/><br/>　　“原理不难，难的是把握尺度，像是这种”张力拿着宝物标识说：“阵法运用的相当的巧妙，而且炼器技术可以说是生平仅见。如果是让我做的话，肯定没有他做的好。”<br/><br/>　　“这些都不是我想听的，我想知道的是，这东西咱们能不能原原本本的做出来。”王慕飞皱着眉头问。<br/><br/>　　“要是放大点的话，咱们应该没有问题，除了材质稍差，精度咱们做的要比他做的高。这种东西，一看就是量产的东西，没有什么太过分的地方，唯一让人无法模仿的也许就是里面的阵法精度太过苛刻，而无法制作而已。”张力自信的说。<br/><br/>　　“很好！”王慕飞听张力说能做出来，眼中的精光一闪而逝，他意识到，这是一个机会。<br/><br/>　　“既然做的出来，那么再往里面加点东西应该不难吧？”王慕飞严肃的问。<br/><br/>　　“老大准备加啥？”张力疑惑的问。按照他刚刚看到的来说，这东西已经够好了，干嘛还要费力的改造呢？<br/><br/>　　“阵法核心中再加上一道隐蔽的认证，用你所有的知识来做这道认证，争取做到所有人都分辨不出来的认证，越是隐蔽，甚至是隐蔽到无法用神识看到，无法感受到最好。”<br/><br/>　　王慕飞阴险的笑了，刚刚阴郁的表情也不见了。<br/><br/>　　“老大准备认证什么？”张力眼睛一转，然后继续问。这样的事情显然他第一次干，总得问清楚原因和结果吧。<br/><br/>　　“加入我的精神波动，只要无法匹配我的精神波动，这东西就是废物。”王慕飞拿着一枚身份标识眯着眼睛说。<br/><br/>　　“明白了！”张力嘿嘿一笑，这家伙也不傻，显然知道王慕飞应该是准备坑人了。<br/><br/>　　“宝物标识做一万个先应急使用，身份标识越多越好，还有，这种身份标识，你需要好好研究一下，准备好后门和升级换代的可行性方案，如果是不行的话，你重新设计一个。”王慕飞嘿嘿笑了笑，笑的张力都有些心惊胆战的，也不知道哪个倒霉鬼让自己的老大给盯上了。<br/><br/>　　“还不快去，给你三天时间，我要看到我要的东西！”王慕飞瞪了张力一眼，吓的张力扭头就跑，顺便将所有的标识给收走了。<br/><br/>　　看着张力急急忙忙的身影，王慕飞暗自为自己的前期决定感到很佩服。<br/><br/>　　成立这个所谓的研究所也就是一时兴起而已，正巧赶上这个张力的阵法知识都是自学，没有那些条条框框的束缚，思想并不是那么固执保守，这才在张力的基础上，将研究所建立起来。<br/><br/>　　正是因为王慕飞为了弄点小阵法而作出的这个决定，现在，直接让他自己减少了60个亿的损失。<br/><br/>　　有心插柳柳不活，无心插柳柳成荫啊！<br/><br/>　　“太白金星？任你奸猾似鬼，怎奈我专业降鬼呢？太白坑货，你已经老了，现在是我们年轻人的天下！哈哈哈哈！”<br/><br/>　　王慕飞算是找到了报复太白金星坑自己的仇了！<br/><br/>　　不就是损失20个亿吗？哥们咱损失的起！<br/><br/>　　嘿嘿，不知道你损失60个亿左右的资金的时候，天庭的总boss会不会打你屁股啊！<br/><br/>　　就算是你报的价格虚高不少，但是仅仅是看材质就知道这玩意肯定不便宜，哪怕是减少一半的价格之后，也不是一个太白金星能够承担的起的。<br/><br/>　　谁让这家伙从来都是两袖清风呢？凑出30亿的仙晶，需要将他整个家产都典当了还差不多！<br/><br/>　　甚至到时候，或许还要搭上他的本命仙器不可。<br/><br/>　　你坑我来我坑你，只是坑大坑小而已。<br/><br/>　　王慕飞暗自阴险的算计太白金星的时候，太白金星显然也在算计王慕飞。<br/><br/>　　但是，信息的差距就在这里。<br/><br/>　　王慕飞套出来太白金星的存货，大体知道他的一点底细，而太白金星现在还在用脑袋想。<br/><br/>　　想和做之间悬殊太大，一个不小心，自己就被自己给坑进去。<br/><br/>　　太白金星绝对不相信距离这么短的时间内，整个奇珍阁的研究已经达到了太上的高度，这在他看来，想要追上太上的高度，就算是王慕飞手里的傻猴子继续研究一万年都不可能。<br/><br/>　　显然，他忽视了别人的快速发展。<br/><br/>　　以前的时候还有个人能给他通风报信的，结果被处理了之后，现在还傻傻的一刻不停的招呼客人呢。<br/><br/>　　由于断了眼线，奇珍阁那里的技术发展到了什么地步，他并不了解，仅仅是从以前的一些情报上去推测王慕飞这边的成绩。<br/><br/>　　他不相信王慕飞的手下能够仿制出太上老人家制作的东西，所以，现在的太白金星现在还等着一元掌柜的回话呢！<br/><br/>　　在他的眼里，王慕飞现在只能求助于自己，因为老太上已经闭关去炼丹了，所有的存货都在他的手里，也就是说，现在整个天界就是他这里有标识，王慕飞不拿钱，休想从他的手里拿走一根毛发。<br/><br/>　　这边王慕飞叮嘱完张力，又招来了罗尘仙子，告诉她五天之后准备正式开始运营。<br/><br/>　　罗尘仙子现在忙碌的都有些莫名其妙的，什么事情都不说，仅仅是忙碌能起到什么样的作用？到时候帮倒忙倒是有可能。<br/><br/>　　于是，本着敬业的精神，罗尘仙子问了。<br/><br/>　　幸亏她问了，否则的话，王慕飞真的忘了给她解释这件事情的起因了。<br/><br/>　　在王慕飞看来，罗尘仙子都是自己人了，应该知道这件事情，所以也就没说。<br/><br/>　　一直到她问的时候才想起来，当时谈论这件事情的时候，罗尘仙子人家还没来呢？从哪里知道这样隐蔽的消息！ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1796170,234621,\'260 防制及准备\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162205', '6330', null, '259', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　听到王慕飞的详细的解释，从头至尾，从原因到结束，罗尘仙子越听眼睛越亮。<br/><br/>　　这游戏的设计方案王慕飞并没有开始正式的布置，一旦开始布置，自己在现实中的事情就需要往后压，他现在的时间，实在是太紧张了。<br/><br/>　　“老大，你真是天才！这样的主意都能够想到，简直太厉害了！这样天才的想法，老大，你是怎么想出来的？”<br/><br/>　　罗尘仙子仅仅是听王慕飞的诉说就能够体会到其中蕴含的利益，所以她才两眼放光的看着出这种主意的王慕飞。<br/><br/>　　“现在知道事情到底是一件什么事情了吧？”王慕飞嘿嘿笑着问，奸诈的样子一览无余啊！<br/><br/>　　“明白了，按照这样子算了，老大你想将店铺的东西顺带着消耗一些？附带价值不小。”罗尘仙子笑眯眯的明知故问。<br/><br/>　　“知道就别说出来，一旦说出来，就没意思了。”王慕飞一板脸，然后严肃的说。<br/><br/>　　“明白了。我会做到心里有数，这就出去重新安排，保证顺利。”罗尘仙子看都没看王慕飞的脸色，躬身离开，急匆匆的样子，显然比王慕飞这个主人更在意。<br/><br/>　　“哎！队伍不好带啊！”王慕飞叹了口气，有些忧郁。<br/><br/>　　但是转眼之间就将所有的负面情绪给抛到一边，又乐了。<br/><br/>　　现在王慕飞只要一想到太白金星他就乐。<br/><br/>　　这个被自己狠狠坑了一把的无耻老头，终于应该尝尝被坑的滋味了吧？<br/><br/>　　转头看了看四周，王慕飞知道事情需要等待，3天之后才是出成果的时候，现在还不能够着急的时候。<br/><br/>　　要想将事情办理的圆满，必须打好基础，这样的道理，王慕飞清楚明白的很。<br/><br/>　　转身来到奇珍阁的藏宝库，将那副巨大的布卷丢出来，王慕飞毫不客气的将自己的乾坤道印给压了上去。<br/><br/>　　一道黄色的波纹闪现，渐渐弥漫到整个巨大的布卷之上。<br/><br/>　　“给你盖个章，以后你就是老子的“人”了！”一直到黄光消散，王慕飞才松了一口气。<br/><br/>　　认主！在天界，只有认主的东西才值得主人使用。<br/><br/>　　无法达到认主的东西，全是垃圾。<br/><br/>　　在天界的潜规则中，东西认主才是自己的，如果东西未认主的话就是无主之物，所有人都可以随意的抢夺。<br/><br/>　　谁得到之后，认主成功就是跟东西有缘，别人也就不会死追着不放。<br/><br/>　　当然，特殊的那些宝贝例外。<br/><br/>　　一旦出现特殊的宝贝，而他的主人还没有保护它的实力，那么被人抢夺，算主人倒霉。<br/><br/>　　有势力的好处就是在被强大的人盯上之后，报出自己的势力名称，或许可以保住一命。<br/><br/>　　无势力的，只能含着泪咬着牙自己去抗了。<br/><br/>　　法宝认主，只有在这个时候，王慕飞才清楚的感应到这个东西是自己的，自己能够控制着里面的一切。<br/><br/>　　“嘿嘿！这东西也算是物有所值啊，虽然多花了20个亿的资金，但是这东西显然买一赠一，划算！”王慕飞乐呵呵的自我安慰道。<br/><br/>　　原本这幅画卷在没有修改之前只有王慕飞去的那一层空间，在里面可以放心的布置自己想要的一切，除了花费点仙晶之外，并没有什么可深究的东西。<br/><br/>　　结果经过脑洞大开的王慕飞的建议，这太上愣是又装了一层上去。<br/><br/>　　也幸亏太白金星没有看过这个东西，在拿到东西之后就急匆匆的跑来张王慕飞了。<br/><br/>　　否则的话，一旦让他知道这幅画卷居然有两个空间的时候，他也就不会卖的那么便宜了。<br/><br/>　　倒是后没有个3，500亿的，根本就连看都别看。<br/><br/>　　这么说来，王慕飞还是赚了。<br/><br/>　　万物宝典上提示的价格也仅仅是制作的价格是80亿，其中蕴含了太上的心血，也算是一种特殊的资源。<br/><br/>　　但是这也仅仅是制作的价格，营销的价格，人的价格，各种途径的价格都没有算上。<br/><br/>　　王慕飞用百亿换回这件宝贝，也算是物超所值。<br/><br/>　　再加上还多加了一层空间，这让王慕飞赚的更大了。<br/><br/>　　如果是太上知道太白金星把他好不容易做出来的东西卖的这么便宜，会不会直接打死他啊！<br/><br/>　　这两层空间显然功用不同，虽然是相连的，但是却有着不同的用途。<br/><br/>　　王慕飞怎么也没有想到这幅画卷只有在认主的时候才会显示出另一层空间，可见这幅画卷没有认主的时候，也只能显示出一个空间。老人家心思缜密，可见一斑了。<br/><br/>　　这两层空间，外人只能看到一个，另一个显然都看不到。不仅仅是为了安抚别人的不满，同时还保证了所有人的安全。<br/><br/>　　按照原先的那个设计，所有的人都会集中到一个地方去，到时候虽然有传送机制，但是万一没有准备而被突然杀掉，那就真的悲剧了。<br/><br/>　　新的设计方案中，王慕飞看了一眼就知道，这幅图画中第一层的山水，显然就是为了应付那种情况而重新设计的。<br/><br/>　　通过感应，王慕飞终于找到了那么一点点的蛛丝马迹。<br/><br/>　　话说，这东西隐藏的也忒深了点吧！找都找半天，感应半天，这才发现那么一点点线索。<br/><br/>　　这个空间是真实的，所有人进来之后，这幅图画应该是看不到的，他们会直接将意识投射到第二层中去。<br/><br/>　　而第一层就是他们身体的存放之地！<br/><br/>　　也就是说，太上的这个设计在有人进入的时候会自动将他的意识抽离出来，让他老老实实的以为自己还在自己的身体当中，所有的五感都表现的相当的真实。<br/><br/>　　而身体则被传送到第一层当中保存，不但可以保证身体的安全，甚至是能够保证意识不会因为被攻击而消散。<br/><br/>　　就算是意识受伤，也仅仅是那么一点小伤而已，被打散了，也会经过阵法的作用，短时间之后，重新恢复过来。<br/><br/>　　一旦选择退出的话，意识自动会回到他的身体里，除了身体上的装备不同之外，所有的一切都没有区别。<br/><br/>　　按照现在王慕飞的设想，他可不打算放真的东西在里面，除了宝物标识，其他的都是虚的。<br/><br/>　　这才叫虚拟社会呢！<br/><br/>　　像是现在吹嘘的什么虚拟社区之类的，在太上的手里，居然真的实现了。<br/><br/>　　看了又看，王慕飞一直欣赏了好久之后，这才开始设计自己的设想。<br/><br/>　　这些东西都已经经过王慕飞的详细的推导，就算是有漏洞，现在也真心不多了。<br/><br/>　　王慕飞试着开始操作“自己”的法宝，一个个想法被他变成现实，出现这个渐渐变大的空间中。<br/><br/>　　随着王慕飞的越来越熟练，一条条的各种计划被王慕飞安置到里面，各种坑已经渐渐有了雏形。<br/><br/>　　这玩意说白了就是王慕飞为了圈钱而准备的坑。<br/><br/>　　要不然的话，他怎么可能有这样的情操来改善天界的环境呢？<br/><br/>　　躲都来不及，如果不是为了利益，鬼才愿意跟太白金星那个坑货商议这个呢！<br/><br/>　　如果是这玩意的“钱途”不是很广的话，王慕飞何苦自己承担百亿的资金？<br/><br/>　　既然他已经买下来，就保证会赚出这个东西的成本。如果是赔钱的话，王慕飞早跑了。<br/><br/>　　操作一直在继续，由于这东西的计划太多。事无巨细，王慕飞现在只能亲自操刀了。<br/><br/>　　等王慕飞安排好一切之后，这才将已经设置好的巨大布卷放到奇珍阁的藏宝库中。<br/><br/>　　万事具备，只欠东风！<br/><br/>　　瞅了一眼时间，发现现在距离张力的最后期限还早，于是，王慕飞转身回家一趟。<br/><br/>　　不是因为现实中有什么急事找他，而是他本人需要收拾一下。<br/><br/>　　接连好几天的奋战，现在已经有了眉目，自然自己这个当老板的需要休息一下了。<br/><br/>　　再说了，已经渐渐习惯洗澡的王慕飞可是三天都没吃饭，三天没洗澡了，身上的味道暂且不说，就这身衣服已经开始有些变形了。<br/><br/>　　至于脏这个字，真心跟奇珍阁不搭边，就算是你满地打滚，都保证你浑身上下干净如新，但是却不保证你衣服之类的东西保持整齐。<br/><br/>　　自己都不注意形象了，那么谁会闲着没事管你？<br/><br/>　　王慕飞忙碌起来的时候倒是没有察觉，一旦停下就感觉自己浑身上下的难受，稍微感应了一下，王慕飞就知道自己应该干什么了。<br/><br/>　　回家！<br/><br/>　　洗澡，换衣服。<br/><br/>　　整理仪表的同时，吃饭。<br/><br/>　　已经耽误了太多的饭菜，这对于一向好吃的王慕飞来说，简直无法容忍。<br/><br/>　　“咦？”等王慕飞洗漱完，换了一身衣服之后，慢悠悠的晃到客厅的时候，惊疑了一下，然后突然反应了过来：“你们几个毕业了？”<br/><br/>　　原来，这里沙发上几个“奇装异服”的人正在干自己的事情，仿佛没有发现王慕飞的存在一般，各干各的。<br/><br/>　　等王慕飞仔细看的时候，这才发现这些奇装异服的家伙不就是自己的附属小队的成员吗？<br/><br/>　　“怎么？受到打击了？”王慕飞一看就知道这些家伙不说话的原因，现在应该还没有完全适应自己身份的缘故。<br/><br/>　　“王慕飞，我日你大爷！”一道旋风从王慕飞的左侧吹起，迅速蔓延到王慕飞的身边，仿佛想要将他给整个撕碎一般的疯狂旋转着。<br/><br/>　　“这礼仪，还是需要学习啊！”王慕飞摇了摇头，根本不在意的说。<br/><br/>　　一听是需要学习，攻击王慕飞的章小凡脸色瞬间变白了，不仅仅是他，就连一直以来都很淡定的袁泥生脸色都白了一下。<br/><br/>　　笑眯眯的坐到沙发上，翘起二郎腿，王慕飞乐呵呵的看着几个人说：“曾经痛苦，才知道真正的痛苦；曾经执著，才能放下执著；曾经牵挂，才能了无牵挂。你们悟了吗？”<br/><br/>　　“悟？”章小凡和众人都是一愣，然后统一的伸出中指，对着王慕飞就是一句：“悟你大爷。”<br/><br/>　　“你这个混蛋将我们单独丢在那个地狱，这他妹的就不是人呆的地方，你个王八蛋竟然自己跑了！更可恨的是，本来说好的三天，结果现在多长时间了？啊！你大爷的，不知道老子差点死在里面吗？”章小凡看来是真的有些恼了，指着王慕飞的鼻子就是一顿乱骂。<br/><br/>　　“你变强了吗？”王慕飞眉头一挑，然后对着章小凡等人，问。<br/><br/>　　“、、、”众人一阵沉默。<br/><br/>　　“小米？你平时最活泼了，怎么见了我这么长时间，一句想要对我说的都没有吗？”王慕飞保持着微笑问。<br/><br/>　　“、、、”米小小沉闷的没有说话，继续安静的坐在一边，不说话，不动，整个人都像是已经失去了活下去的希望一样。ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1797695,234621,\'261 回家\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162206', '6330', null, '260', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　看到米小小现在的样子，王慕飞眉头皱了一下，明显察觉到其中的问题。<br/><br/>　　“你们所有人都没有接受过心理干预？”紧紧皱着眉头，王慕飞仔细观察了一下这里的几个人。<br/><br/>　　在坐的一共5个人，米小小，章小凡，袁泥生，王成刚，最后加上一个姬君寒，附属小队中只有赵颖不在。<br/><br/>　　“赵颖呢？”王慕飞转头问姬君寒。<br/><br/>　　“特训几天之后，留下的事物太多，她去处理了。”姬君寒很淡然的说。<br/><br/>　　“心理状态没有调整好，怎么放心让她单独出去？”王慕飞问。<br/><br/>　　“这5个人中，最害怕的赵颖，反而是最适应的一个，现在，唯一没有问题的反而就是她。”姬君寒面无表情的说：“至于他们几个，也就是王成刚的心态最好，袁泥生其次，章小凡再次，米小小最差。”<br/><br/>　　“刘显呢？”王慕飞问。<br/><br/>　　“训练的时间有些过长，现在不敢见你，溜了。”白了王慕飞一眼，姬君寒也是相当的无奈。<br/><br/>　　能将自己人都丢了，这个领队也是够奇葩的了。<br/><br/>　　“刘显说过心理干预的事情了吗？”王慕飞继续问。<br/><br/>　　“他们不让，说是想要自己适应。”姬君寒对于他们的这个决定，表示相当的满意。<br/><br/>　　能够在那么残酷的环境中呆了那么长的时间，他们的生存能力显然有了质的飞跃。<br/><br/>　　特处中心，作为一个明面上的特殊机构，自然有自己的新人训练章程和训练计划。<br/><br/>　　作为一个正规单位，对于新人的训练计划，向来都有一个标准，大家一视同仁，凡是新人，都需要接受基础的训练。<br/><br/>　　有易有难，有始有终。<br/><br/>　　难易程度，视接受培训的参训人员等级决定，接受训练级别则由参训人员自行约定。<br/><br/>　　其中最难的也就是王慕飞的附属小队经历过的，噩梦级别的训练。<br/><br/>　　这种训练，是一个等级中，最难以通过的训练模式。<br/><br/>　　想要快速的成长起来，自然需要付出代价，想要白白得到力量，显然是痴人说梦。<br/><br/>　　这个世界上本来就没有免费的午餐，白吃的食物，想要和得到，中间还需要一个环节，做到！<br/><br/>　　只有做到之后才有资格得到自己想要的东西。<br/><br/>　　训练级别越高，自然成长越快，适应也就越快。<br/><br/>　　适应不了，你就被淘汰，就是这么简单和直接。<br/><br/>　　从他们现在的表现来看，显然刘显为了他们的快速成长，没少折腾他们，要不然的话，也不会出现现在这个样子了。<br/><br/>　　“这样的状态除了出任务外，根本就不能够正常生活，放任他们自己调整的话，还不知道需要等到什么时候！适应下来还好，一旦适应不了反而会适得其反！”<br/><br/>　　“刘显在搞什么鬼？他们说不干预就不干预吗？他们都是新手，根本就不了解情况。那这个刘显还是新手吗？都表现的这么明显了还不抓紧时间处理！简直就是胡闹！”王慕飞知道噩梦级别的难度，自然很清楚的明白现在这几个家伙的状态根本维持不了多久。一旦精神支撑不住，身体也会跟着崩溃的。<br/><br/>　　“昨天被送了回来，目前只有赵颖和王成刚算是可以正常活动之外，其他3个人都还需要调衡。”姬君寒面无表情的看了3个人一眼，仿佛对他们三个人很失望。<br/><br/>　　“喂，刘显呢？什么任务？请假出任务？谁批复的？我？滚蛋，我什么时候批复让他休假出任务的？立即打电话喊他回来，顺便给我派一队心理干预用的心理治疗师过来。”<br/><br/>　　王慕飞已经拿起电话给拨了出去，显然，这个时候刘显的电话肯定接不通，所以王慕飞打到了指挥中心的胖子那里。<br/><br/>　　一番交流之后，王慕飞算是服了这个伪造自己签字的家伙了，为了逃避，竟然敢自己签上自己老大的名字，这家伙就不知道这样罪加一等吗？<br/><br/>　　胆大包天啊！<br/><br/>　　差点害的自己的棋士小队崩溃也就罢了，自己有办法给治疗好，但是这家伙居然用自己的名义给他放假了！<br/><br/>　　私自代表自己的领导签字是会被领导忌讳的，签字的效力可是相当于代表自己的意志，是权利的一种体现。这样的事情就算是不说也明白才对，也不知道是哪个笨蛋给刘显出的这么一个馊主意。<br/><br/>　　“我自己能行！”袁泥生听到王慕飞的安排，很沉稳的说。<br/><br/>　　“能行会是现在这个样子？”王慕飞白了一眼这个自我感觉良好的家伙：“良好到直接变成一个呆子？”。<br/><br/>　　要知道，凡是参加这种残酷的训练的，无一不是狠人，无一不是恶魔，对他人狠，对自己更狠的狠人才能长时间坚持训练下去，一旦心里坚持的东西发生破碎，整个人都有可能崩溃掉。<br/><br/>　　这群几个人，显然不属于那种对别人狠，对自己更狠的人。<br/><br/>　　因为训练而留下心理的阴影，再不加以调整，这几个算是毁了。<br/><br/>　　就算是他们有强悍的武力都没有一点的用处！<br/><br/>　　心境不过关，很难驾驭自己的身体。<br/><br/>　　等了一会，将沉寂的米小小和章小凡这个上窜下跳明显不正常的家伙和一本正经却总是四处乱瞄的袁泥生，三个人统统都赶到一个单独的房间，让急匆匆赶来的心理小组干预。<br/><br/>　　什么时候恢复了，什么时候出来。<br/><br/>　　身体的创伤顶天是个死，精神的创伤比死都可怕。<br/><br/>　　至于刘显，这家伙都飞出国家了，自然无法回来。<br/><br/>　　作为一个老牌的异能者，刘显还是相当的有积蓄，在没有任务的时候，这家伙总是将自己当成是一个普通人，坐着飞机乱窜。<br/><br/>　　虽然听不懂对方的话，但是这家伙一直都是乐此不彼，仿佛是永远不知道休息一样。<br/><br/>　　这时候王慕飞是找不找他了，一肚子的怒职人员，对于战斗并不怎么在行，所以在喝药水后，坚持的时间没有一个是能够跟上王成刚的坚毅的，纷纷很快就被散发的药力给冲击晕了。<br/><br/>　　连稀释了很多的药物药力都支撑不住，这些家伙身体的脆弱，真的让王慕飞很无语。<br/><br/>　　这么一个庞大的团伙，竟然连一个能打的都没有，说出去不让人家笑话吗？<br/><br/>　　贾老虎更直接，第一批“被”送了一群战士，这次倒好，直接换成了一群法师啊！<br/><br/>　　你以为你组团打boss啊！<br/><br/>　　就能不能让我省点心？<br/><br/>　　王慕飞见这些家伙根本就不是武将的料，也就没有强求，直接一个个叫醒，然后打发所有人离开了。<br/><br/>　　既然主攻的方向不是武力，而是为了更好的管理，那么要不要强悍的身体根本就不重要，反正冲在前的也不是这群小“白领”，他们只要在后面摇旗呐喊就行了，一旦遇到危险，能逃跑为目标，自然不需要多强悍的身体了。<br/><br/>　　虽然在王慕飞的眼里仅仅是一点改造，但是也能够看出他们的精神状态已经不错，王慕飞也就懒得管了，直接让让他们去找贾老虎，以后，这些人就是贾老虎团伙的核心成员了。<br/><br/>　　处理完这里的事情，王慕飞显然有更重要的事情要办---观看治疗效果。<br/><br/>　　出了天界，一直到了现在王慕飞都是忙碌的脚打后脑勺，就连吃饭的时间都没有，可见他需要处理的事情是多么繁琐了。<br/><br/>　　这边刚刚完事，那边又需要跟上，哎！劳碌的命啊！<br/><br/>　　回到别墅，王慕飞四下看了看，发现客厅中一个人影都没有，就连没事的姬君寒都不在。<br/><br/>　　继续向上爬，等爬到二楼的时候，才看到几个明显是医生打扮的人正在那里嘀嘀咕咕的不知道商议什么。<br/><br/>　　“他们怎么样？”王慕飞直接开口问。<br/><br/>　　“队长！”几个本来讨论事情的人听到王慕飞的声音纷纷转身行礼。<br/><br/>　　“不用客套，里面怎么样？”王慕飞重新问。<br/><br/>　　“里面的两个男人都没有什么大的问题，只要好好休息，多逛逛街就没有问题，只要让他们认清楚还活在现实中就可以了。问题大的是那个小女孩。”一个明显是头的医生说。<br/><br/>　　“嗯！”王慕飞点点头，对于这个结果，他已经有了心理准备。<br/><br/>　　从见到他们之后，王慕飞观察的时候就发现袁泥生和章小凡两个人只是没有适应而已，只要适当的进行引导，问题不大。<br/><br/>　　出现问题的是米小小这个本来活泼的丫头。<br/><br/>　　任谁也没有想到，这个平时活蹦乱跳，没心没肺的丫头居然是最最弱的一个。<br/><br/>　　“按照目前的进度，恢复的几率有多大？”王慕飞皱着眉头问。<br/><br/>　　“不知道”领头的人直接了当的说：“她现在根本就不跟我们交流，无论我们怎么说，她都没有反应。”<br/><br/>　　“我来处理吧，你们回去吧，辛苦了！”王慕飞摆摆手让他们离开，这才走进房间。<br/><br/>　　“泥生、小凡还有成钢，你们先回去休息，这几天没有你们什么事情，回去睡觉，顺便打理一下自己。最起码，咱们出任务的时候，你们要打扮的帅一点，我可不想丢人啊！”王慕飞笑着调侃道。<br/><br/>　　“你妹的，给钱！”也只有章小凡会对王慕飞这么不客气，从语气上来说，这家伙经过一段时间的引导，恢复的不错。<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1797710,234621,\'262 恢复治疗\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162207', '6330', null, '261', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　在章小凡那货的软磨硬泡下，三个男人拿着王慕飞开具的200万支票跑了。<br/><br/>　　不是王慕飞想要给的，而是章小凡这个家伙简直是牛皮糖一样，愣是凭借着死皮赖脸的功夫，从王慕飞那里好不容易抢来的。<br/><br/>　　在他们三个人，显然已章小凡这货为主，无论是袁泥生还是王成刚仿佛都听章小凡的。也不知道他们到底经历了什么磨难，让他们开始渐渐凝聚到一起，渐渐有了小团体的雏形。<br/><br/>　　可惜的是，这些家伙似乎并没有察觉到，白白浪费了！<br/><br/>　　整个棋士小队可是一个整体作战的超强模式，一旦单打独斗，很容易会被别人抓到把柄，从而各个击破。<br/><br/>　　只有放心的将自己的后背交给兄弟，相互配合之下，才能发挥出它最强的功用。<br/><br/>　　每一个圈子都有一个核心，这是无法避免的。<br/><br/>　　王慕飞倒是很欣赏这样的行为，只有在团队出现一个心，这样的队伍才能够长久，否则，是一盘散沙，更本没有什么协同能力。<br/><br/>　　在王慕飞的计划，这个附属小队自己是几乎放手不管的，其最需要的是一个灵魂人物，显然，章小凡已经开始渐渐适应这个身份。<br/><br/>　　算是这个家伙再二，王慕飞相信章小凡不知不觉也开始顶起大梁了。<br/><br/>　　既然如此，王慕飞也是乐于成见，不去对他们的选择指手画脚了。<br/><br/>　　越是在旁边指挥，也许越是无法还帮了倒忙，将仅有的气氛给冲散了！所以这三个家伙还是让他们自己，好好悟吧！<br/><br/>　　将三个大男人赶出去，王慕飞才看向坐在最里面阴暗角落的米小小。<br/><br/>　　这个小丫头现在仿佛是一个木头人一样，整个人都呆滞的不行，满脸的面无表情，看的王慕飞都有些心疼了。<br/><br/>　　哎！作孽啊！刚刚才好不容易将一个姬君寒给整明白了，现在又来一个？<br/><br/>　　已经将米小小当成是妹妹的他，可不希望自己的妹妹会是这样的状态生活在阳光之下，这可跟他的初衷有些背道而驰了。<br/><br/>　　“怎么？还是没有适应吗？”王慕飞坐到她旁边的椅子，然后笑眯眯的说。<br/><br/>　　“、、、”沉默，依旧沉默，现在的米小小仿佛是沉浸在自己的世界里，根本不愿意让别人接触她的世界一样。<br/><br/>　　孤独、冷寂，像是刚刚见面时候的姬君寒一样！<br/><br/>　　王慕飞的脑子一转，终于从脑海找到了似曾相识的一幕。<br/><br/>　　这丫头的状态明显是姬君寒以前的状态吗？！<br/><br/>　　内心封闭之后，只剩下仅有的理智来接管身体，自己却沉浸在自己编织的幻想之，无法自拔。<br/><br/>　　这明显是一副被打击惨了的画面好吧?哎！可怜的娃娃啊！<br/><br/>　　“哎！”王慕飞叹了一口气，他对刘显这个混蛋更恨了。<br/><br/>　　明明交给他之前是一个活泼可爱的小丫头，转眼之间这丫头成了现在这副摸样，让王慕飞无法接受。<br/><br/>　　在他原本的看法，赵颖有可能是最无法接受残酷训练的一个，结果她硬生生的挺了过来。<br/><br/>　　米小小和章小凡是没有问题的两个，结果，这两人直接都出了问题。<br/><br/>　　王成刚和袁泥生是最没有问题的，结果，王成刚没有问题，袁泥生则出了一点小毛病。<br/><br/>　　识人，识人！<br/><br/>　　自己果然还是没有那些老头一般的毒辣眼光，看到的都是表面的东西。<br/><br/>　　幸好的是其他人都没有问题，只有一个米小小，否则的话，够让王慕飞忙碌一阵子的了。<br/><br/>　　“不想跟我说话？我可是有秘密的哦？”王慕飞笑眯眯的继续问：“你不想知道我为什么送你到那个地方的原因吗？”<br/><br/>　　王慕飞说的话，米小小根本听不见，现在的她表面是个活人，实际仅仅是一个活死人罢了。<br/><br/>　　意识不在，身躯活着，不是活死人是什么？<br/><br/>　　“哎！没想到你居然这么脆弱，我失算了。”王慕飞叹了口气，对着米小小说：“是我的失误。”<br/><br/>　　见米小小还是没有反应，王慕飞皱了一下眉头，认真的想了想，然后才板起脸，对着米小小说：“命令！”<br/><br/>　　听到这个特殊的词汇，米小小瞬间站了起来，整个人都紧紧绷住，浓郁的阴暗气息在她的身飘了出来。<br/><br/>　　“跟着我。”王慕飞装作严肃的说：“任务目标，王慕飞，任务内容，贴身保护他的安全，附加，观察他周围的环境。听从他的命令，以！”<br/><br/>　　“是！”米小小紧绷着小脸，敬了一个不是很标准的军礼，然后警惕的走到王慕飞的身后，尽职尽责的准备当自己的保镖。<br/><br/>　　哭笑不得的王慕飞，真的无奈了。<br/><br/>　　自己找米小小是为了找一个管家，可不是为了找一个保镖。<br/><br/>　　再说了，你一个管家干保镖的活，是不是有些太不搭调了，你让保镖们怎么说？<br/><br/>　　“希望你能看到那东西的时候，能够恢复过来吧。”王慕飞暗自想着，身体却站起身。<br/><br/>　　带着米小小来到自己的卧室，王慕飞直接拿出祥云，踩在面。<br/><br/>　　一直认真观察米小小的王慕飞见自己拿出祥云的时候，这丫头两眼放出一阵短暂的光芒，心里一喜。<br/><br/>　　这刺激有点作用了。<br/><br/>　　没错，王慕飞是准备将米小小引领到自己的地下室去，也许在那样的氛围下，这丫头能清醒了呢？<br/><br/>　　也是王慕飞才会用这样暴漏秘密的方法来拯救一个封闭少女的内心，如果是放到一般的人身，宁愿保守秘密，也不愿意去治疗自己人的自私之人，海了去了。<br/><br/>　　载着米小小，王慕飞来到了地下空间，让王慕飞都没有想到的是，这里竟然短时间之内发生了天翻地覆的变化。<br/><br/>　　整个空间由于王慕飞次吸收的香火之力所剩无几，基本处于明亮的状态，一眼望去，一览无余。<br/><br/>　　整个空间被布置成一个花园的样子。<br/><br/>　　有小路有凉亭，最间的位置除了一个茅草屋之外，还种着一些花花草草。<br/><br/>　　最外围是一层篱笆编制的围栏，一看知道仅仅是为了好看而装备的装饰物。<br/><br/>　　整个地方简直是一个乡下美景，加央位置的阵法发出的光芒和泄露的香火之力的衬托，简直是一个人间仙境啊！<br/><br/>　　“这个地方是我的秘密所在，不深，位于咱们别墅下面50米而已。”王慕飞笑眯眯的对着开始变脸的米小小说。<br/><br/>　　米小小可以说是第一次见到王慕飞的秘密基地，整个人都愣了。<br/><br/>　　再怎么想也无法想象，王慕飞短短时间之内将一个硕大的地下空间给挖了出来，更不可思议的是，在50米的地下，居然还有太阳的光芒照耀到这里，各种植物居然很好的生活在这，完全不像是生活在地下的感觉。<br/><br/>　　空间的美景简直是米小小这个生活在城市的孩子最美好的愿望，乍一出现在眼前，米小小醉了。<br/><br/>　　“主人！”一个半虚无的人影出现在王慕飞面前，吓了她一跳，赶紧摆出了攻击的态势。<br/><br/>　　“不用紧张，他是这里的守护者。你可以叫她二号。”王慕飞抓着米小小的手腕说。<br/><br/>　　“可是，他怎么、、？”米小小经过一惊，一喜，一吓之后，终于说话了。<br/><br/>　　“他是守卫这里的战士，你看，那边不是还有吗？”王慕飞笑眯眯的对着米小小说。<br/><br/>　　“这里是什么地方？”米小小这丫头现在还迷糊呢。<br/><br/>　　“这里是帮助你治疗自己心理创伤的地方。”王慕飞微笑着对着明显有些紧张的米小小说：“你现在醒了？”<br/><br/>　　“我怎么会来到这里？”米小小皱着眉头，很明显是出现了记忆缺失的样子，喃喃的说道。<br/><br/>　　“你精神受到了打击，自己的意识屏蔽了外界的感知，你当然不知道发生了什么事情！”王慕飞笑眯眯的调侃道：“这倒是没什么，我好的是，是什么东西或者说是什么样的事情让你这个胆大包天的丫头吓的直接封闭自己的意识呢？”<br/><br/>　　王慕飞的问话，让米小小的脸色一白，仿佛想到了什么极度恐惧的事情，整个人都抖了抖。<br/><br/>　　“好了，你所经历的事情显然跟别人不一样，但是，好在你现在还活着，在你哥哥我的身边。”轻轻让这个小丫头将头贴到自己的胸膛，王慕飞慢慢的说：“现在好了，哥哥在身边不用怕了，哥帮你打坏人。”<br/><br/>　　王慕飞的话并不怎么煽情，但是米小小却已经哭的眼睛都红了，只是一直强忍着。<br/><br/>　　“行了，哥以后不让你继续冒险了，我保证！”王慕飞竖着三根手指，对着米小小怪笑了一下。<br/><br/>　　“哥！”终于忍不住的米小小哇哇大哭，那委屈的样子，看的王慕飞都心疼了好久。<br/><br/>　　“我以为你死了，那场面好真实，好真实的。你满身是血的样子，我、、、？”<br/><br/>　　哭了好一阵之后，米小小才断断续续的将事情的经过告诉了王慕飞。<br/><br/>　　原来，按照王慕飞的指示，刘显需要在短时间内将他们来的5个新人跟历练出来，自然会一些较特别的手段。<br/><br/>　　对于他们这5个人的能力，刘显经过测试之后，发现完全没有问题，这些家伙的实力他都要高，自然很轻松的将这场测试当成是一次游戏体验。<br/><br/>　　见这几个家伙这么轻松，起了坏心眼的刘显，明显的加大了难度，不仅仅是用了非常规手段，连一些特殊设备都让他用了起来。<br/><br/>　　其一台造梦仪，是这种特殊手段最危险的一个环节。<br/><br/>　　这个环节，人的身体是不会受到伤害的，但是却会造成精神的创伤，一旦无法面对现实，那么，整个接受了这种训练的人有可能会崩溃掉。<br/><br/>　　造梦仪说的好听是一种高大的机器，实际却仅仅是一台简陋的机器，通过放射一种特殊的射线，让人在睡梦做梦而已。<br/><br/>　　至于做的什么梦，做的好还是坏，不是人为能够控制的了。<br/><br/>　　然而算是如此，刘显显然有更狠的手段，白天持续的训练和各种残酷的折磨之后，晚继续加餐，让他们在造梦仪的帮助下，在梦境同样战斗！<br/><br/>　　白天累的要死，而且精神已经绷到了极限，自然在睡着的时候会放松，一放松，梦境的恐怖出现了。<br/><br/>　　刚开始的时候5个人还是很兴奋的，两天之后有些焉了，3天之后已经无精打采的，5天之后整个小队差点全军覆没了。<br/><br/>　　别人经历的梦境怎么样，米小小不知道，她只知道，自己亲手杀了王慕飞！ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1799330,234621,\'263 地下\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162208', '6330', null, '262', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　当时面对浑身鲜血和手的刀的时候，米小小整个人傻掉了，什么也不想，什么也不做，这么傻了。<br/><br/>　　没有自己醒过了，只剩下一副驱壳！一直沉睡在梦里。<br/><br/>　　到了现在，米小小才清醒了过来。<br/><br/>　　听着米小小一点一点的诉说，王慕飞无言以对。<br/><br/>　　这个小丫头片子到底那个时候对自己有多恨啊，竟然做梦都想杀了自己。<br/><br/>　　难道自己长着一张欠揍的脸？<br/><br/>　　不带这么埋汰人的好吧！<br/><br/>　　“看来，你对我将你留下很不理解，又经过高强度的训练，脑海自然对我恨的要命啊！自然做梦都想杀了我了。”王慕飞好笑的说。<br/><br/>　　让王慕飞很无奈的是，明明恨自己恨的要死，甚至是亲手想要了结自己，结果最终还是杀掉自己的时候，心理承受不住，整个人都差点精神崩溃了。<br/><br/>　　这么葩的丫头，王慕飞也是醉了。<br/><br/>　　“你也别纠结了，如果我猜的没错的话，章小凡也经历了你的事情。”王慕飞笑呵呵的说。<br/><br/>　　从王慕飞的肩膀移开，米小小疑惑的看了王慕飞一眼。<br/><br/>　　“那家伙我太了解了，如果说你在梦里杀了我一遍的话，那个家伙百八十遍都下来了。我保证那个家伙杀睡梦的我，没有一千也有八百。都杀习惯了。说不定，那个二货为了换着花样的杀我，都能写出一道杀飞大全了。”王慕飞搞笑的说。<br/><br/>　　“噗嗤”听到王慕飞的自我调侃，米小小终于笑了。<br/><br/>　　“你别不相信，除了赵颖、王成刚两个人之外，你们都应该是经历过这个梦境。”王慕飞摸了摸自己的脸：“现实不能报仇，你们三个家伙在睡梦自我安慰，哎！难到我长着一张欠揍的脸吗？算本人不帅，也用不着这么恨我吧？”<br/><br/>　　米小小笑的更欢乐了。<br/><br/>　　“好了，既然事情已经结束，不要去纠结了，我活着，活的还好好的，不是我说你啊，你没有想过，算是你厉害了，同样是杀不掉我的吗？”王慕飞愁眉苦脸的说了一句让米小小现在恨不得直接捅他两刀的话。<br/><br/>　　“说不定在睡梦我还能揍你们一顿呢！”<br/><br/>　　“大坏蛋，二货。”米小小撅着嘴不愿意了，自己已经变强了，这是事实，但是和王慕飞的差距到底有多大，这些人没有一个是知道的。<br/><br/>　　还别说，王慕飞的话真的猜了，而且猜的相当的准确。<br/><br/>　　章小凡那货在第一天的时候梦到了王慕飞，可惜的是，当他自己醒悟过来是在梦，本着想在梦报仇的打算偷袭王慕飞，结果被“王慕飞”狠狠的揍了一顿。<br/><br/>　　被揍的那叫一个凄惨啊！<br/><br/>　　哎！说多了都是泪啊！满满都是伤害！<br/><br/>　　不服气的章小凡发挥锲而不舍的精神，每次做梦都找到王慕飞的身影，在自己明白过来的时候，首先想到的是报仇。<br/><br/>　　纵然现实打不过，但是在睡梦还被虐的话，那太没有天理了。<br/><br/>　　要知道，做梦的时候自己可是主场！<br/><br/>　　被客场的仇人给鄙视了，那自己活着还有啥意思啊！<br/><br/>　　虽然每次都是以失败而告终，被睡梦的王慕飞给揍的满头大包，但是知道是梦境的他，发誓要将王慕飞给揍成猪头，否则自己不醒过来了。<br/><br/>　　最终在最后的一天里，他发挥了自己作为主场的优势，愣是困住“王慕飞”不动，忙活了大半天之后这才算是报了这么长时间老是被揍的仇。<br/><br/>　　哎！算是作弊都作弊的这么没有水准！除了章小凡也没谁了。<br/><br/>　　找到窍门的章小凡还真的睡了醒了睡，愣是将“王慕飞”这个混蛋给杀了不下千百遍。<br/><br/>　　最后实在是杀烦了之后，这才放过“王慕飞”。<br/><br/>　　这也是每次睡觉的时候，章小凡总是磨磨唧唧的原因。<br/><br/>　　他一方面是不想老是被揍，另一方面是想办法弄死王慕飞。<br/><br/>　　这家伙的葩思想，一般人真的没有这么执着。<br/><br/>　　为了杀掉王慕飞，这家伙可以说是手段尽出，各种花样轮着来，最终实在是玩腻了之后，才放过“王慕飞”的影像。<br/><br/>　　最后一次进梦境，章小凡打算放开手脚，准备给不加锁链的王慕飞一个迎头痛击，好实验一下自己这么长时间以来的长进，结果又被睡梦的王慕飞打了一顿。<br/><br/>　　这是章小凡满是怨念的原因。<br/><br/>　　到了最后自己作死的挨了一顿打，想想都憋屈！<br/><br/>　　保持欢乐的心态醒过来不好了，何必最后的时候还要被揍一顿呢？<br/><br/>　　哎！<br/><br/>　　二逼的领域果然不是凡人能够涉猎的了的。<br/><br/>　　“既然你已经恢复的差不多了，过来帮忙吧！”王慕飞走下祥云然后将一个手电筒样式的东西交给米小小。<br/><br/>　　“这是什么？”米小小稳定了一下心神，好的问。<br/><br/>　　“阵法激发器，是最新的产品，只要按一下面的按钮能激发出一种阵法。”王慕飞伸手扶着她跳下祥云，然后继续说。<br/><br/>　　“今天让你开开眼，看看哥哥是怎么在地下挖东西的。不过，你需要帮忙。”<br/><br/>　　“好！”米小小一想有些兴奋，咧着嘴笑呵呵的点头答应了下来。<br/><br/>　　“走吧！”王慕飞挥手让一只没有说话的二号退下，然后才领着米小小出了门。<br/><br/>　　门是一个直直下的筒子，这里的阵法已经布置好了，现在，王慕飞需要拆了它之后，继续干活。<br/><br/>　　一个红色手电筒出现在他的手里，颠了颠之后，王慕飞才说：“这是阵法解除器，只要按在阵法的任何角落都能够将阵法给解除了。”<br/><br/>　　说着，王慕飞将红色的手电筒给按在了一边的墙。<br/><br/>　　光芒闪烁之后，王慕飞才将手电筒给拿开。<br/><br/>　　“一会注意了，我要是挖出一个洞之后，你赶紧将手里的东西向着那个地方照射一下。”王慕飞叮嘱的说。<br/><br/>　　“为什么啊？”米小小正看着方闪烁着点点亮光的美丽场景出神，听到王慕飞吩咐，疑惑的问。<br/><br/>　　“丫头，你是真笨还是假笨啊？你不会是想将咱都淹死在这里吧？要知道这里可是50米的地下啊！你说呢？”王慕飞相当的无语，这么简单的事情，这个丫头愣是不知道。<br/><br/>　　“哦，想起来了，原来是漏水和地下河啊！”米小小恍然大悟的说。<br/><br/>　　“哎！算我服了你了。”王慕飞从新拿出一个仿佛是玩具虫子一样的东西放到地。<br/><br/>　　“挖土机，开始干活了。”敲了敲不大的虫子的外壳，王慕飞吆喝着。<br/><br/>　　听到王慕飞的吆喝，虫子仿佛是清醒了过来，抬着小小的脑袋疑惑的看了王慕飞一眼。<br/><br/>　　嘴角抽饿了抽，王慕飞现在恨不得将研究出这玩意的家伙给人道毁灭了。<br/><br/>　　不是一个破玩具开洞机器吗？用得着做的这么逼真吗？<br/><br/>　　随着王慕飞的意识链接它，王慕飞开始指挥这这个小小的东西开始行动。<br/><br/>　　米小小看到王慕飞拿出的这么小的一个东西，很怀疑它能干啥！<br/><br/>　　结果随着王慕飞的操作开始，整个虫子竟然直接变大了，变大还不算什么，那个长长方方的嘴是搞什么玩意？<br/><br/>　　身后是一个巨大的甲壳虫的样子，但是脑袋前面却竖起一个高2米宽米半的大门。<br/><br/>　　“跟了”王慕飞晃了晃手另一个跟米小小手里一样的手电筒说。<br/><br/>　　“知道了。”米小小很好，这么葩的东西，王慕飞是从哪里找来的？<br/><br/>　　“开始。”王慕飞意念操控着巨大的甲虫开始开路。<br/><br/>　　不用不知道，一用吓一跳。<br/><br/>　　不仅仅是怀疑的米小小吓了一跳，连指挥的王慕飞都惊异了一下。<br/><br/>　　这玩意开路的时候直接是长着大嘴往前推，门框边沿的土地和碎石简直像是豆腐渣一样，一推是一个高2米宽米半的一个通道。<br/><br/>　　前方阻挡的沙石泥土，直接被这家伙给吞到肚子里去了。<br/><br/>　　“别傻愣着啊！”王慕飞手的电筒一阵乱闪，之后，招呼着米小小。<br/><br/>　　“哦！”被这样的工作方式给吓了一跳，在王慕飞招呼的时候，这才急急忙忙的干活。<br/><br/>　　“不能留下死角，哪怕是多照耀几下也可以。”王慕飞一边指挥着巨大甲壳虫开路，一边分神刻录着法阵还需要一边对着米小小指点。<br/><br/>　　“知道了。”来了兴趣的米小小跟在王慕飞的身后是一顿乱按，这么好玩的事情，显然是第一次，米小小现在都顾不低沉了，乐呵呵的跟在王慕飞的身后干活。<br/><br/>　　通道开的并不远之后，王慕飞开始转变方向，曲曲折折的在地下乱闯。<br/><br/>　　也幸亏王慕飞之前见过姬君寒设计的图纸，否则的话，他现在真的不知道应该将这个地下室给做出什么样子。<br/><br/>　　这次开出的地下室是为了给姬君寒当实验室用的，各种房间都需要，自然开出的地方大的多。<br/><br/>　　一直到王慕飞和米小小都腻了之后，这才休息一下。<br/><br/>　　伸手变出一堆的闪耀宝石，王慕飞开始领着米小小安装照明用的日曜石。<br/><br/>　　别看这些小石头不大，甚至是连温度都不高，但是它的本事显然让米小小惊的不轻。<br/><br/>　　瞅着偷偷藏起一块的米小小，王慕飞松了一口气。<br/><br/>　　这次的任务最开始的时候是为了开导米小小，附带给姬君寒开一个实验室。<br/><br/>　　现在见米小小知道藏东西了，也证明这个小丫头已经恢复了过来，不用再操心了。<br/><br/>　　鬼怪精灵的小丫头回来，王慕飞自然很开心，对于她的小动作，也不在意了。<br/><br/>　　“给你师姐拿一块，别光顾着自己藏啊！”王慕飞哈哈大笑着对着偷偷摸摸的小丫头片子说。<br/><br/>　　“哼！”小嘴巴一撅，米小小毫不客气的将好几块给划拉到自己的兜里，看也不看王慕飞继续去安装了。<br/><br/>　　“这丫头！”王慕飞笑了笑，然后无所谓的摊摊手，继续自己的工作。<br/><br/>　　两个人一直工作了好久，连丫头都不知道现在是什么时间，只知道，现在一个庞大的基地在自己的手完成了。<br/><br/>　　按照姬君寒的图纸，王慕飞大体开发的差不多了，剩下的东西，不是王慕飞能够搞定的了。<br/><br/>　　对于装修这样的活，他真心不在行。<br/><br/>　　大体收拾了一下，王慕飞才招呼米小小：“走吧丫头，我们该去了。”<br/><br/>　　“好！”米小小答应了一声，然后跑到王慕飞的身边。<br/><br/>　　“这里到底多深啊？”米小小虽然是整个建筑群的制作者，但是对于高度，她没有啥概念。<br/><br/>　　“不深！”王慕飞笑眯眯的笑了一下，报出一个让米小小张嘴的数字。<br/><br/>　　“地下一百50米！”ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1799340,234621,\'264 帮忙\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162209', '6330', null, '263', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　“不知不觉我们跑到地下100多米了？”米小小惊讶的说。她可是真的没有感觉到一点向下延伸的体会，一旦知道了事实之后，显得有些惊讶了。<br/><br/>　　“没错。”王慕飞伸手招来祥云，然后跳到面，将米小小拉了去。<br/><br/>　　“这里出入很不方便，所以，我准备多弄点出入这里的东西。”王慕飞点着头说。<br/><br/>　　“太不可思议了。我都没感觉到自己下来，这坡度到底是怎么做的？”米小小继续问。<br/><br/>　　“螺旋形状的设计，而且旋转的弧度很小，不仔细感觉很难感觉到。”王慕飞笑眯眯的对着米小小说：“你没有感觉到，咱们走的路实际很长吗？”<br/><br/>　　经过王慕飞提醒，米小小才恍然大悟。<br/><br/>　　当时的时候光顾着新和好玩了，把这种向下的感觉给自动忽略了，难怪不知道，也没有体会了。<br/><br/>　　一路叽叽喳喳的说个不停，王慕飞知道这丫头恢复之后，又要烦人了。<br/><br/>　　回到卧室的出口，王慕飞收起祥云，对着米小小说：“去找所有人来，通知你们小队的人和姬君寒去客厅等我。”<br/><br/>　　“有什么事情吗？”米小小好的问。<br/><br/>　　“你刚刚才干完活，现在忘了？算是你刚刚清醒，但是也不能这么没有记性吧？咱可刚刚出来。”王慕飞好笑的问。<br/><br/>　　“哦！原来这样啊！我这去。”米小小嘿嘿一笑，知道王慕飞说的是什么事情了。<br/><br/>　　刚刚得知秘密，欢乐的有些过分的米小小活蹦乱跳的跑去找人了。<br/><br/>　　王慕飞收拾了一下，准备了一下思路，然后才施施然的走了下去。<br/><br/>　　等王慕飞到的时候，众人已经都在那里等待了。<br/><br/>　　“今天叫大家来是因为有件事情需要大家处理。”王慕飞坐下之后，开始开口直奔主题。<br/><br/>　　“君寒，你要的空间我已经大体制作好了，今天刚刚和小米一块完工，里面的东西需要你来布置，如果不满意的话，可以重新继续改造，一会儿我把改造的要点和设备给你。”<br/><br/>　　王慕飞对着安静的姬君寒说。<br/><br/>　　点点头，姬君寒面对旁人在的时候，还是依旧没有多余的动作。<br/><br/>　　“至于你们几个，除了赵颖需要面对外界，去处理一些事情之外，都去帮忙，不会的请教别人。”王慕飞大致说了一下，然后对着发愣的众人说：“这是我们的秘密基地，我可不希望有人插手里面的东西，注意保密。”<br/><br/>　　“是！”几个人纷纷站起来，对着王慕飞敬礼，条件反射这样的事情，王慕飞也没法阻止，只有他们自己去慢慢适应了。<br/><br/>　　“小管。”王慕飞招呼一声。<br/><br/>　　“在的。尊敬的主人。”小管悠悠的说。<br/><br/>　　“他们不在别墅的这段时间，你需要指挥那些野狼和机器人，保护好两栋别墅，别被人给偷袭了老巢。”王慕飞吩咐道。<br/><br/>　　“明白。”小管简单的应了声。<br/><br/>　　“对了，有件事情需要告诉你！”王慕飞一拍额头，最近实在是太忙了，有些事情记不住啊！<br/><br/>　　“你自己设计的盔甲已经开始制作了，看样子最近应该能够制作出来。根据最新的消息，这件盔甲的能力要你自己设计的性能高的多。”王慕飞随口问过张力这件事情，自然知道其的进度，好长时间没有问了，具体的进度，暂时并不完全清楚。<br/><br/>　　“真的？”小管的声音充满惊喜的问。<br/><br/>　　“我什么时候骗过你，对了，听说那边有新的进展，只是具体情况我暂时不清楚。”王慕飞说。<br/><br/>　　“谢谢主人。”本人有些悠悠的话语声，现在直接变成了欢乐的声音，这小管，自己的身体不能移动，对于她来说，每一天都是一种煎熬。<br/><br/>　　作为一个拥有了智慧的生命，说让小管安静的呆在一个地方老老实实的一直不动，显然有些太过于难为她，普通人都做不到，更别说本来性格活泼的小管了。<br/><br/>　　“你新设计的身体据说可以提升你的性能和移动能力，攻击能力也相当的不错。初步判断现在的威力已经超过现在的我了！”王慕飞乐呵呵的说。<br/><br/>　　“怎么样？要不要不当管家，给我当保镖？”王慕飞眉毛一挑然后诱惑着说。<br/><br/>　　“你真无耻！”章小凡从旁边伸过一根指，对着王慕飞鄙视道。<br/><br/>　　“滚蛋！”王慕飞白了这个家伙一眼：“我怎么无耻了？”。<br/><br/>　　“是无耻，骗一个小孩子，你也好意思啊！”章小凡四处瞅了瞅之后<br/><br/>　　“我还是当我的管家吧。”小管可不会王慕飞的当，她可是当初差点被王慕飞给烦死，哪里还会接这个茬啊。<br/><br/>　　知道一旦接茬之后会没完没了，所以小管根本不接他的话茬，选择自动屏蔽字眼。<br/><br/>　　“你不想、、”王慕飞准备继续说的时候被小管直接否定了：“不想。”<br/><br/>　　“哎！队伍大了，不好带啊！”王慕飞哀怨一声，看的章小凡恨不得掐死他。<br/><br/>　　“哎？你们怎么还没走？”王慕飞抬头疑惑的问。<br/><br/>　　“你不给出入的钥匙让我们怎么去？”姬君寒难得在众人面前白了王慕飞一眼。<br/><br/>　　她可是知道里面的深度，凭现在是身体素质，还真的不敢跳下去。<br/><br/>　　“忘了，最近事情实在是太多了。”王慕飞皱着眉头说。<br/><br/>　　挥手间放出几块铁牌，王慕飞一个个给众人发了下去。<br/><br/>　　“这是身份标识，也叫专用徽章。你们一个人滴一滴鲜血能认主，这以后是我王慕飞这里唯一的识别标识，谁的东西丢了，谁是假的。大家以后注意。”王慕飞严肃的说。<br/><br/>　　“这东西要是丢了呢？”章小凡翻看着自己的徽章问。<br/><br/>　　“你死的时候这徽章自动销毁。”王慕飞白了这家伙一眼，然后继续说：“一旦认主别想摘下来，你说呢？”<br/><br/>　　“我靠，这不是让我带一辈子？”章小凡表情极度的不愿意。<br/><br/>　　“放心，只有高等级的摘不下来，你的？随时欢迎你丢掉。”王慕飞阴险的笑了笑：“我设计所有房屋和地方的时候以后都会加入识别法阵。如果你的勋章掉到里面自己却出来了，不好意思，谁都不会在放你进来。包括你父母那里我会单独去设置一个只针对你的。”<br/><br/>　　“靠，你真狠。”章小凡狠狠的撇了撇嘴。<br/><br/>　　“现在只是试用，具体我还没有规划好。等一会还会换一次，当然，章小凡你不用了。”王慕飞邪恶的笑了笑。<br/><br/>　　“为什么？”章小凡莫名其妙的问。<br/><br/>　　“这个徽章现在只有识别法阵，以后我还会添加一些别的东西，你？用这个最简单的吧。”王慕飞直接指着章小凡说。<br/><br/>　　“你这是歧视！我要控告你！”章小凡想想自己以后都是这么一个破铁牌的样子，极度的不愿意。<br/><br/>　　“忘了说了，你那个是最低级的勋章，俗称新兵级。”王慕飞继续打击他到。<br/><br/>　　“总共多少级？”章小凡才不在乎王慕飞的威胁呢，直接好的问。<br/><br/>　　如果只是有新兵跟将军级别那倒是无所谓，但是没来由的一阵不舒服却让章小凡脸难看了点：“你先别说，我猜猜。”<br/><br/>　　对这个家伙的感应，王慕飞还是很认可的，见他的样子知道这家伙又有不好的感觉了。<br/><br/>　　“你猜吧！”王慕飞倒是不介意现在调侃调侃他。<br/><br/>　　“3级？”章小凡小心的问。<br/><br/>　　王慕飞摇摇头。<br/><br/>　　“6级？”章小凡有些胆战的问。<br/><br/>　　依旧摇头。<br/><br/>　　“我日，不会是10级吧？”章小凡脑门出了一滴冷汗。<br/><br/>　　依旧摇头。<br/><br/>　　“算了，你告诉我吧！”章小凡面如死灰的沉声说。<br/><br/>　　“既然你问了，我大方的告诉你，勋章级别暂定为12级。你第一，12级新兵级。”王慕飞一咧嘴，嘿嘿笑着说。<br/><br/>　　“我艹！这么说，我见了谁都要行礼？”章小凡颓废的说。<br/><br/>　　“按照目前的等级来说，你真的是，见了谁都要行礼。小狼。”王慕飞邪恶的招呼了睡觉的小狼一声。<br/><br/>　　小狼抬起脑袋看向王慕飞，满眼的不解，不知道这个主人又想干啥。<br/><br/>　　“给，这是你的勋章。嘿嘿，别他高一级。啥时候他升级了我给你升级，以后见了他之后，他要是不行礼，你揍他。”王慕飞丢给小狼一个铁牌，然后嘿嘿坏笑着解释说。<br/><br/>　　“我去！”章小凡现在对王慕飞是相当的不满意，你这是说我连一个宠物都不如吗？<br/><br/>　　“下级关系森严，注意你的言行哦？”王慕飞乐呵呵的说。<br/><br/>　　“去你的言行，言你大爷。”章小凡鄙视的说。<br/><br/>　　“行了，以后的事情以后再说，我已经5天没有睡觉了，让我睡一会。”王慕飞看了一下时间，稍微一计算，感觉自己的眼皮都有些沉了。<br/><br/>　　这段时间实在是太忙了！<br/><br/>　　“这是傀儡仙鹤，这是祥云，你们自己去吧，买东西转账什么的叫小管、、、姬君寒做主、、、赵颖、、去继、、续、、进、、”<br/><br/>　　随手丢出一些东西，王慕飞感觉自己坚持不住了，直接躺在沙发睡着了。<br/><br/>　　“这家伙到底去干什么了？五天没睡？”章小凡皱着眉头看着已经深度睡眠的王慕飞问。<br/><br/>　　“不知道。他很忙。”姬君寒作为已经承认的女主人，这个时候自然应该第一个说话，其他人都要靠边站。<br/><br/>　　“他太累了！”姬君寒伸手将准备去抱起王慕飞送往卧室的章小凡的手给拦了下来。<br/><br/>　　“跟我们有关？”袁泥生作为一个右相，智慧自然不低。<br/><br/>　　“谁知道呢？这家伙神神秘秘的，一天到晚见不到人还神秘失踪，哎！我也不知道他到底经历过什么，总是这么倔强。”<br/><br/>　　姬君寒知道眼前的这些人以后是王慕飞明面的左膀右臂，自然不再保持冷淡，该说话的时候还是会说。<br/><br/>　　在王慕飞睡着的时候，这个家里，她说了算。<br/><br/>　　“小管，去找个被子送过来。”姬君寒轻声说。<br/><br/>　　“已经送达。”一个机器人双手托着一床薄薄的被子划到众人身边。<br/><br/>　　“还是你懂事。”姬君寒夸奖了一声，让小管这个小丫头的模式高兴了好久，要知道，自从她醒过来，姬君寒还没有夸奖她一句呢。<br/><br/>　　“带着东西去你们队长的卧室等我。”姬君寒拿起被子，边给王慕飞盖边说。<br/><br/>　　几个人相互看了看，一言不发转身楼去了。<br/><br/>　　“相信我，很快你不用这么累了。”姬君寒低头吻了王慕飞的脸一下，然后转身走，那决断的背影，隐然有种霸气侧漏的感觉。<br/><br/>　　诸天商贩<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1800783,234621,\'265 嘱咐\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162210', '6330', null, '264', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　王慕飞昏天黑地的睡了一天之后，终于清醒了。<br/><br/>　　从沙发坐起身，脑袋还有些迷糊。<br/><br/>　　“主人，要不要我给你放一下你睡着之后的画面？”小管嬉笑着问。<br/><br/>　　“很好玩？”王慕飞扭了扭脑袋问。<br/><br/>　　“我想你应该很想看到才对。”小管笑嘻嘻的说。<br/><br/>　　“放出来。”王慕飞见小管这么积极，知道里面肯定很有意思，不然的话，小管才没有那么无聊呢。<br/><br/>　　投影电视渐渐点亮，王慕飞睡着后的场面渐渐开始播放。<br/><br/>　　视频画面将王慕飞睡着之后的画面一点一点的展现在他的面前。<br/><br/>　　听着视频姬君寒的话，王慕飞笑了。<br/><br/>　　“这段影像要好好保存，如果丢了我拿你试问。”王慕飞笑眯眯的说。<br/><br/>　　“已经备份好了，只要地球不毁灭，保证不消失。嘿嘿。”小管调皮的说。<br/><br/>　　“地球毁了，你也毁不了，给我好好的存着。等我老了之后，拿出来笑话笑话她。”王慕飞乐呵呵的说。<br/><br/>　　“主人，你太调皮了。”小管咯咯笑了一声，然后抓紧时间跑路了。<br/><br/>　　调侃自己的主人，她还是第一次，心里有些虚，赶紧藏了起来。<br/><br/>　　“嘿！长大了，知道调侃你的主人了。出来，打你屁股。”王慕飞吆喝了一声，发现没人搭理自己，知道小管跑了，屏蔽了这里的拾音设备，只能笑笑了事。<br/><br/>　　看了一下手机，伸了一个懒腰站了起来，拍了拍手掌，引起小管的注意。<br/><br/>　　“这里你收拾一下，如果他们几个有人出来的时候，记得告诉他们，我出去了。”<br/><br/>　　王慕飞边走边说。<br/><br/>　　“明白。”小管自从听到王慕飞的消息之后，一直很欢乐，虽然屏蔽了一下，但是终究不敢太过于放肆。<br/><br/>　　“我去了之后问问到底怎么样了，如果一切顺利的话，等我回来的时候，也是你脱离原先位置，可以自由行动的时候。”王慕飞边洗漱边对着空气说。<br/><br/>　　“谢谢主人。”只听声音知道小管现在高兴的不要不要的。<br/><br/>　　“但是在这之前，你需要干的事情不少。”王慕飞打击道。<br/><br/>　　“什么事情？只要不是死机，什么都行！”小管赶紧问。<br/><br/>　　“你需要订购一台最新的管家机器，并且请求君寒他们帮助，重新给我这个别墅弄一个管家，否则你倒是跑了，谁管理这个家？”<br/><br/>　　王慕飞吐出口水，将杯子放下，然后说。<br/><br/>　　“我会将我的备份留下，随时监控他，主人不是已经说过这个问题了吗？”小管疑惑的问。<br/><br/>　　“是吗？我忘了。”王慕飞理所当然的说。<br/><br/>　　“哼！”小管哼了一声不搭理王慕飞了。<br/><br/>　　“我走了。”王慕飞收拾停当之后，对着小管说了一声，转身消失了。<br/><br/>　　“大坏蛋，知道欺负我。”小管知道王慕飞走后肯定听不见她说什么，这个时候才将自己的怨言给说出来。<br/><br/>　　“对了，赶紧行动，哈哈，我要出来了！”小管欢快的声音渐渐消失不知道去鼓捣什么了。<br/><br/>　　整个别墅重新恢复了安静，仅仅剩下一些野狼护卫还在坚守自己的岗位，连它们的“头”小狼都跟着跑到地下去了。<br/><br/>　　王慕飞来到天界珍阁，直接自己去了实验室。<br/><br/>　　话说自从第一次来过之后，这里他再也没有来过，这里到底变成了什么样子，连他这个主人都不知道。<br/><br/>　　平时的时候懒得过来，有事的时候直接找张立，这个地方也渐渐淡出了他的视线，让他不怎么注意这里。<br/><br/>　　如果不是这次心血来潮，或许王慕飞一直不会知道这里的变化吧！<br/><br/>　　漫步转过乾坤藏宝库，来到后院，王慕飞发现这里好像是被隔离了。<br/><br/>　　本来很大的空间现在只有不大的一块，看来，张力是将这里给彻底的划分好了。<br/><br/>　　随意的走了走，发现这里外面被隔离开来之后，分成了对半分的两个不同的区域。<br/><br/>　　一边是3个巨大的房间，一边是1个隔离的巨大空间。<br/><br/>　　右边隔离的房间暂时没有任何东西，只有左边能看见的房间内有人迹活动的迹象。<br/><br/>　　这边看来是给自己留下的地盘了。<br/><br/>　　王慕飞满意的点点头，这个张力，随时都能想到自己，不愧是自己头号手下啊！<br/><br/>　　走过左边的唯一一扇好像是门的东西，王慕飞眼前出现一个长长的走廊，整个走廊可以说是光亮如新，巨大的宽度和高度让王慕飞只能抬头看。<br/><br/>　　这快要赶一间屋子大的长廊，王慕飞也是无语。<br/><br/>　　长廊往后又是一个门，但是却是紧闭着，没有打开，王慕飞暂时不知道里面到底是什么东西，这里应该是第一节，后面暂时还不知道有多少。<br/><br/>　　进门之后是一个门，面写着鬼画符一般的字，王慕飞直接看不懂。<br/><br/>　　第二个门面的字依旧看不懂，但是却知道这里是一个巨大的厨房，看样子，张力搞的这里不错。<br/><br/>　　第三个房间是一间陈列室，里面满满的架子摆放着各种各样的东西。<br/><br/>　　王慕飞随意的转了转，发现厨房看来是经常用，而陈列室更是经常有人来转，看面的各种各样的东西，王慕飞点了点头。<br/><br/>　　这里的东西看来是已经能够定型的东西，但是只是一些普通的玩意，至于自己藏宝室陈列的那些，显然都是精品。<br/><br/>　　这个张力，好东西知道藏起来，不错！<br/><br/>　　在王慕飞观赏这些东西的时候，他的踪迹被张力知道了。<br/><br/>　　“你说老大来视察了？还独自在陈列室？”张力严肃的问眼前的一个人族仙人。<br/><br/>　　“嗯，我刚看到老大独自在陈列室，没过去，直接来找你了。”人族仙人说。<br/><br/>　　“我知道了。”挥手让仙人出去，张力想了想，然后直接出门。<br/><br/>　　等他到来的时候，王慕飞正看着一件明显是盔甲的东西看的认真。<br/><br/>　　“老大。”张力叫了一声。<br/><br/>　　“不错，张力，这地方建立的不错，右边那片地方我有用，如果是地方不够的话，自己想办法。”王慕飞盯着盔甲看着，头也不回的说。<br/><br/>　　“是！”张力在这里的表现跟在外界的时候完全不像是一个人，在这里，他一直很严肃。<br/><br/>　　“有点像是研究室负责人的样子了。”王慕飞转头看了看张力。<br/><br/>　　“都是老大教的好。”张力笑了一下，很平静的说。<br/><br/>　　“拍马屁不用了，你这水平罗尘仙子差远了。”王慕飞调侃的说。<br/><br/>　　张立并没有在意王慕飞的话，而是平静的问：“老大，这次亲自来，是有什么事情？”<br/><br/>　　“这次来是两个目的，一是问问你复制的东西怎么样了？二是我次交给你的图纸研究的怎么样？”王慕飞对着张力说。<br/><br/>　　“复制的东西已经开始量产，只是由于工艺要求过高，加咱们附加的东西，产量不是很高，算是用流水线也是不高。至于次老大给的图纸，现在已经做的差不多了。”<br/><br/>　　张力严肃的对着王慕飞汇报着。<br/><br/>　　“带我去看看。”王慕飞看了张力一眼，然后说。<br/><br/>　　“请。”张力一伸手，在前面带路。<br/><br/>　　出了陈列室是一道门，王慕飞是没有看懂这门的作用，反正他是没有感觉到一丝的阻碍。<br/><br/>　　“这门是怎么回事？”王慕飞问。<br/><br/>　　“这是我们最新研究的识别门，只有自己人才能进来，次老大随口布置的勋章系统我们已经研究出来了，跟这里的系统相连接之后，已经可以做到准确识别了。”张力介绍说。<br/><br/>　　“勋章做到第几级了？”王慕飞问。<br/><br/>　　“老大随口说的，我自己做的不多，只有原先的一些样品和研究员的身份认证。前区的人都没有。”张力认真的说：“这种东西我没有征得老大的同意，不想流传出去。”<br/><br/>　　“这样对了。”王慕飞边走边点点头。<br/><br/>　　“老大给我的资料我研究过，做出了一个简单的所谓叫“计算机”的东西，这东西果然相当的便捷。”张力沉声说：“是里面的东西太低级，我正在改进。”<br/><br/>　　“慢慢来，这有可能是以后发展的基础，它可以节省很多的思考时间。”王慕飞认真的说。<br/><br/>　　“我会的。”<br/><br/>　　“、、、”<br/><br/>　　两个人边走边聊，穿过两道门之后，王慕飞明显感觉到了不同。<br/><br/>　　“这里是只有我和老大能够进来的核心实验室，最里面的是绝密实验室，都是只有我一个人在。”张力认真的说：“这里的东西实在是太敏感了，到现在为止，还没有值得我完全相信的人。”<br/><br/>　　“嗯！”王慕飞点点头，没有说什么。<br/><br/>　　对于张力的忠诚那可是经历过珍阁的认可的，所以，王慕飞才分外相信他，连签署了卖身契约的罗尘仙子都无法与张力相。<br/><br/>　　“老大，这里是基础实验室，我现在是用几个傀儡帮忙，是我自己做的，里面绝对安全。您要的东西在里面。”张力严肃的说。<br/><br/>　　经过一道门的验证，王慕飞走到这个所谓的基础实验室。<br/><br/>　　这里面同样分成了好多的房间，每个房间门都写着王慕飞不认识的字。<br/><br/>　　“你到底开了多少房间？”王慕飞看着一堆的门，对着张力问。<br/><br/>　　“156个。这个房间。”张力很快回答了。<br/><br/>　　“这么说来剩下的房间跟这个差不多？”王慕飞皱着眉头问。<br/><br/>　　“是的。”张力回答道。<br/><br/>　　“自己一个人是无法研究这些东西的，你没有想办法，我告诉你的那个关于人的实验做的怎么样了？”王慕飞皱着眉头问。<br/><br/>　　“我一直很忙，没有时间关注这个，仅仅是做好了一些准备还没有正式开始。”张力严肃的说。<br/><br/>　　“尽快启动这个计划，这样的话，我们有自己的研究人员了，总你一个人研究要强的多。”王慕飞皱着眉头说。<br/><br/>　　“是。”张力眉头皱了一下，依旧很严肃的答应下来。<br/><br/>　　“我知道你现在的任务很多，而且各种东西都很繁琐，所以都不着急，你要知道，我所说的那三件事情，每一件事情都是一个新的领域，一旦搞混了，很容易出乱子。”王慕飞认真的说。<br/><br/>　　“我都是脑袋放空了之后才继续下一个，没有问题。”张力大包大揽的说。<br/><br/>　　“别这么自信！”王慕飞瞪了他一眼。<br/><br/>　　他可不知道现在这里可不仅仅是只有一个张力在研究，辅助他研究的可是一个让王慕飞死活都想不到的狠人---珍阁！<br/><br/>　　介于珍阁器灵不让张力提及他，他也装做不知道的样子。<br/><br/>　　反正都是一家人，何必较真呢？等珍阁的器灵想明白了，自然会跟王慕飞打招呼的。<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1800791,234621,\'266 参观\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162211', '6330', null, '265', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　“老大，这是你所说的盔甲，我本来打算继续改进的，但是却发现这里面有个陷阱，一直没有继续。”张力指着一个人形的物体说。<br/><br/>　　王慕飞仔细一看，脑袋立马冒出一滴冷汗。<br/><br/>　　这家伙从外表看去是一个身穿盔甲的女战士形象，而且还是动漫那种很二次元的样子，无论怎么看，都是一个超级美女的样子。<br/><br/>　　头是一个覆面钢盔，面带着一根刺陵，耳朵两边带着两只翅膀，整个覆面板甲精细异常，简直做的跟一个真人一样。<br/><br/>　　身穿红黄铠甲，背背着一根长长的剑形武器，整身躯都被完全包裹住，不漏一点身体的痕迹。<br/><br/>　　“这是装甲状态，是我用天河金和常衡木以及一些蚕丝制作的，攻击力不高，无论怎么设计都无法将攻击力提升到仙级。”张力有些懊恼。<br/><br/>　　这玩意他研究的时间挺长的，但是一直无法突破那层限制，这个具铠甲已经是他制作最好的一件了。<br/><br/>　　按照目前的科技等级，能够制作出这样的傀儡，算是已经达到巅峰状态了，想要进一步扩展，那需要的知识和实验，都需要提升一个等级之后，或许会有新的突破。<br/><br/>　　知识体系的储备，使得制作这个，已经达到了张力目前的最佳状态。<br/><br/>　　“不用那么高级，这具铠甲并不是用了战斗的。”王慕飞点点头，很满意的说。<br/><br/>　　“不知道为什么，有一种东西在阻止我继续研究这个东西，一直到了现在我都没有想明白。”张力很疑惑的说。<br/><br/>　　“阻止？”王慕飞皱着眉头摸着下巴想了想。<br/><br/>　　“嗯！每次研究到一定的程度，会突然被别的事情给打乱了思路，根本突破不了。算我单独一个人在这里，也会有不同的想法诞生，将原本的想法给代替掉。”张力认真的说。<br/><br/>　　想了一会，王慕飞并不傻，张力的说的东西，似乎在某本小说经常出现。<br/><br/>　　努力想了一下，是抓不住重点，一直一种缥缈的感觉围绕在身边，是发现不了。<br/><br/>　　瞅了一眼眼前的傀儡，王慕飞突然眼前一亮。<br/><br/>　　科技、机器人、仙界、天庭、傀儡。<br/><br/>　　一连串的字符在王慕飞脑袋转来转去，终于化成一个基本可以肯定的东西。<br/><br/>　　“壁障！”王慕飞眼睛眯了一下，简单的说了两个字。<br/><br/>　　明白王慕飞所在的张力两眼猛的放出一股光芒，脸露出了原来如此的表情。<br/><br/>　　“知道别说，一旦说出来会遭到攻击。”王慕飞叮嘱了一句。<br/><br/>　　“明白！”张力点点头。<br/><br/>　　这样的道理他懂，别说是关系到最顶端的神秘，算是下一级别的，他都不能说出口，这是规矩。<br/><br/>　　“盔甲能收起来吗？”王慕飞拍了拍盔甲问。<br/><br/>　　“能”<br/><br/>　　也不知道张力到底触动了哪里的机关，铠甲竟然分解成无数个小块，隐没到身体里面。<br/><br/>　　“靠！”<br/><br/>　　王慕飞见眼前出现的身体，直接骂了一声。<br/><br/>　　出现在王慕飞眼前的是一个全身都露在外面的女体，连皮肤都是闪着光泽。<br/><br/>　　“怎么没有设计衣服？”王慕飞皱着眉头问。<br/><br/>　　“只要涂装可以了。”张力无所谓的说。<br/><br/>　　在他这只猴子的眼里，这具身体根本没有任何的吸引力，所有他根本无所谓。<br/><br/>　　“这是参照战斗傀儡研发的一种新型傀儡，里面结合了老大给的那些资料，通过特定的程式，可以做到正常人能够做到的一切，当然这只是一个傀儡，没有七情六欲的处理、、”<br/><br/>　　张力很淡然的说这这个傀儡的数据，却没有发现王慕飞眼渐渐升起的亮光。<br/><br/>　　“你等等。”王慕飞掏出手机翻到自己存下来的图片，对着张力说：“现在的技术能够涂装成这个样子吗？”<br/><br/>　　王慕飞手里显示的是一张身穿作战服的凌波丽的图片，作为一个新福音战士的机甲爱好者，手机里存着凌波丽的图片也算是正常。<br/><br/>　　“这个只要稍微改装一下没有问题。”张力看了看之后，点头表示可以。<br/><br/>　　“多长时间能够改造好？”王慕飞问。<br/><br/>　　“很快的！”张力直接抓起眼前的傀儡放到一个工作台开始忙活。<br/><br/>　　王慕飞算是见识到了张力工作时候的样子，那认真的样子别提多专注了。<br/><br/>　　仙人想要动手基本不外乎神识操控，看着飘在空的一大堆的东西，王慕飞有种邪恶的感觉。<br/><br/>　　这神识是看不见的，要是显示出来，整个一才触手怪啊！电影的章鱼博士也没有一次性操控这么多东西的时候啊！<br/><br/>　　不一会的功夫，张力将一个完整的凌波丽的作战服做了出来，除了脸型和头发不一样之外，这身衣服完全是一个凌波丽再现的摸样。<br/><br/>　　“不错！”王慕飞咧着嘴笑着说。<br/><br/>　　“这里面是一个小小的储物空间”张力扒拉开傀儡的脑袋，指着脑袋的一个空洞说：“里面空间很大，而且我都已经设计好了，里面有单独的设计接口，只要接电脑那个玩意能用。”<br/><br/>　　“你不能小心着点吗？”王慕飞白了一眼这个动作大开大合的猴子一眼。<br/><br/>　　在自己的面前直接将一个人形的脑袋打开，王慕飞心理受不了。<br/><br/>　　“这里的装甲是特殊制作的，面刻录着很多的法阵，不用那么小心，坏不了。”张力无所谓的说。<br/><br/>　　“你做了这么一件？”王慕飞学着张力的样子将傀儡的脑门关，再打开，熟悉了之后才对着这具傀儡盖了一个章，双重保险总一个保险要强的多吧。<br/><br/>　　“这是最好的一个，其他几个都在这里。”张力伸手来开一个隐蔽的门，门内摆放这一堆的这样的人型傀儡。<br/><br/>　　“这里面是几具我自己打造的另一个样板。加装了那种智能设备。只是智能并不高，连普通的傀儡都不入。”张力有些皱眉的说。<br/><br/>　　“多做出几个，我有办法给你找帮手了。”<br/><br/>　　王慕飞眼睛一亮，又有了新的主意。<br/><br/>　　“真的？”<br/><br/>　　张力现在觉得自己忙不过来，很多的事情都必须他一个人来干，不敢让别人知道的秘密太多了。<br/><br/>　　“给我准备这样的傀儡，安装次我交给你的那种控制心，我给你增加它们的智能程度，这样的话，学习的时候直接连接你的那台电脑，能造一个很给力的帮手了。”王慕飞嘿嘿笑着说。<br/><br/>　　“我马开工。”张力迫不及待的说。<br/><br/>　　“注意涂装，别整的跟开裸体展览似的。让人看着都难受。”王慕飞叮嘱道。<br/><br/>　　“知道，我按照现在这个样子，到时候是变变样子而已。”张力头也不回的摆弄着眼前的机器说。<br/><br/>　　看他的样子，这家伙最近被杂乱的各种数据给烦的不轻啊，一旦有了解决的办法，这家伙工作激情无限啊。<br/><br/>　　王慕飞没有继续打扰他，而是说了一下出了实验室。<br/><br/>　　这里呆着没啥用处，还不如去外面看看呢。<br/><br/>　　等王慕飞拉倒外界的时候，几个仙人真在布置王慕飞要求的平台。<br/><br/>　　看样子，张力没有傻到啥事都自己干的地步，知道指挥自己手下干活了。<br/><br/>　　“老大，咱们什么时候开始？”罗尘仙子走到王慕飞的面前，恭敬的问。<br/><br/>　　“你那边训练的怎么样了？”王慕飞看着渐渐形成的高台问。<br/><br/>　　“人员招募都已经可以了，训练也是明天能完成的事，一切准备绪。”罗尘仙子笑了笑然后说。<br/><br/>　　“那好，通知太白金星过来一趟，我们准备做一次大的。”王慕飞眯着眼睛说。<br/><br/>　　“我这去。”罗尘仙子告退，去通知太白金星了。<br/><br/>　　“我说，这台子什么时候完成？”王慕飞大声吆喝着眼前的工作人员。<br/><br/>　　“老大，你催的也太急了吧？”作为这件事情的负责人，品琴已经尽力加快进度了，在他看来这速度算是速度快的了。<br/><br/>　　“我们的时间不多了，等开始正式宣传的时候，你要是完工都完不了，我找你啊？”王慕飞白了这个家伙一眼。<br/><br/>　　“老大，最快明天能完工，放心，质量杠杠的。”品琴一竖大拇指，露出一颗闪闪发亮的白牙。<br/><br/>　　“滚蛋！你要是完不成，我扣你口粮。”王慕飞笑呵呵的说。<br/><br/>　　“没问题。”顾不跟王慕飞胡侃，品琴自己手，开始努力。<br/><br/>　　等王慕飞看了好一会之后，太白金星那个坑货过来找他了。<br/><br/>　　“道友万安！”太白金星笑眯眯的说。<br/><br/>　　“我也不拐弯的说了”王慕飞没有看他那张欠揍的脸直接说：“我这边最快明白准备绪，你那边可以开始进行宣传了。在你宣传的同时，我会通知财神外卖进行助力。”<br/><br/>　　“可是我们这边没有游戏的详细资料啊？你让我们宣传什么？”太白金星本来以为王慕飞这边是来跟他谈标识的事情，结果王慕飞不按常理出牌，他也不能明说。<br/><br/>　　“这次的游戏我们直接不发东西了。”王慕飞看了太白金星一眼，严肃的说：“以前的时候我穷，自然需要拿出珍阁的货物来作为奖品发放，现在我该注意了。”<br/><br/>　　“哦？不知道掌柜的改什么注意了？”太白金星配合的问。<br/><br/>　　“游戏名称叫天界第一届夺宝兵。分三关，每一关的奖金1亿。要东西也好，要仙晶也罢，这一次我拿出3个亿的资金给所有人玩个痛快。”王慕飞严肃的看了太白金星一眼。<br/><br/>　　“3亿？”太白金星愣了一下，紧接着若有所思的点点头：“你打算怎么办？”<br/><br/>　　王慕飞现在等着他问了，自然很快回答说：“天庭这边需要有人来主持，别人我不放心，你来做一个开幕的主持，到时候，你来台说两句祝贺的话成，如果是天庭这边较重视的话，派点有分量的人来参加，谁的职位地位高，你让他台说两句。”<br/><br/>　　“这个我会跟玉帝详禀，我做不了主。”太白金星谈论正事的时候还是较严肃的。<br/><br/>　　“嗯！这都是以后安排的事情，在开业当天我们还需要对一下头，流程什么的，到时候再定，之前你需要想一下要说什么？能说什么？在这之前，你们需要极力的宣传，怎么神秘，怎么吸引人怎么来！、、、”<br/><br/>　　王慕飞嘚啵嘚啵的说了一大通，说的太白金星都有些膜拜的感觉。<br/><br/>　　没想到，仅仅是一个开业，一个宣传，其的门道居然有这么多！<br/><br/>　　哎！不愧是专门搞销售的掌柜啊！看人家做生意的样子，再看看自己？<br/><br/>　　太白金星有些为天界的那些所谓商人们脸红啊！<br/><br/>　　ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1802213,234621,\'267 准备开始\');\" style=\"text-align:center;color:red;\">');
INSERT INTO `book_content` VALUES ('3162212', '6330', null, '266', '</a></p>\r\n<p><div onClick=\"window.location.href=\'http://cdn.static.biqudu.la/kanshu/app.html\'\" style=\"display:block;\">\r\n<div style=\"border:1px solid #c0deea;border-radius:5px;color:#7d7b7b;font-size:15px;line-height:25px;margin: 30px 0;padding:10px;position: relative;\">\r\n<div style=\"font-weight:500;background:none repeat scroll 0 0 #fafafa;color:#60a1bb;font-size:18px;padding:0 5px;position: absolute;top:-14px;\">温馨提示：</div>\r\n<div style=\"padding:5px;\">\r\n还在用浏览器看《诸天商贩》吗？你out了，书友都在用\"笔趣岛APP\"看《诸天商贩》，百万小说免费看，无广告、更新快、云书架永不丢失、语音听书更方便，点击立即下载\r\n<span style=\"color:red;font-weight:bold;\">>>笔趣岛APP<<</span>\r\n</div>\r\n</div>\r\n</div></p>\r\n　　ntent<br/><br/>　　送走太白金星，王慕飞眯着眼睛开始思考。<br/><br/>　　这次可以说是珍阁的崛起之战，其牵扯到的事情简直多的不可想象。<br/><br/>　　牵连之广，王慕飞的脑袋都有些想不过来。<br/><br/>　　回到藏宝室，王慕飞拿着纸张开始算计，这玩意仅凭借这脑袋想，显然没有那么容易想明白。<br/><br/>　　一直忙碌到黑夜，王慕飞招呼张力吃了一顿火锅将一下，现在可顾不回家，王慕飞现在打算在这件事情没有完结之前，盯在这里。<br/><br/>　　幸亏王慕飞经过三种神功法的改造，一直持续工作也不会觉得有多累，否则，现在的他早脑袋爆炸了。<br/><br/>　　第二天清晨，王慕飞拿着一摞写着各种字迹的纸张开始安排人手。<br/><br/>　　各种现有的，属于王慕飞的私人关系的势力被调动了起来。<br/><br/>　　这一次是王慕飞的认可之战，成，则可以得到玉帝的认证，不成，则保持现有的状态，安心的养老。<br/><br/>　　以后能不能继续折腾，看这一次的了。<br/><br/>　　张力的手下被王慕飞征调，全部都散了出去，连张力本人也没有逃脱王慕飞的召唤，跑去给太白金星送东西去了。<br/><br/>　　王慕飞占据大部分股份的财神外卖更是全面铺开，一个个员工开始对着整个天界进行消息散播。<br/><br/>　　神秘的珍阁，出现神秘的游戏，各种神秘都开始从小道消息流传开来。<br/><br/>　　最让所有人都心动的是王慕飞那庞大的资金！<br/><br/>　　3个亿的庞大资金直接将整个天界都给炸了！<br/><br/>　　一次性奖励3个亿，其到底有着什么样的玄，引起大众的好。<br/><br/>　　按照小道消息说，这次的游戏规则可能跟以往的规则都不一样，让好的一些仙人都是准备前去一观。<br/><br/>　　消息蔓延的趋势越来越广，直接呈现出席卷之势，将整个天界的一些人给惊动了。<br/><br/>　　一直以来不温不火的珍阁这次的手笔实在是太大了，大到一般人都惊的地步。<br/><br/>　　各种猜测，各种想象，让天界这个平淡如水的世界，开始有了一丝生命的气息。<br/><br/>　　王慕飞可是下了大工夫，不但是要求天庭出面来做广告，更加可怕的是，这家伙直接委托张力，将整个妖族都包括其。<br/><br/>　　唯一没有通知的是西方佛界了吧？王慕飞这个时候正想着办法去开通佛界的通道呢！<br/><br/>　　虽然说财神外卖现在可以遍布整个天界，但是对于佛界这个无欲无求的世界，王慕飞暂时没有办法将自己的势力打进去。<br/><br/>　　这群和尚简直是无欲无求，连香火之力出现后，都是一副很安静的样子，王慕飞没见过一个佛界弟子来买过东西。<br/><br/>　　或许有极个别的人来过，但是王慕飞真心没有见过。<br/><br/>　　想象的佛界都是大慈悲者，至于真实的情况，王慕飞可是真的不知道。<br/><br/>　　现在三方大势力，仅有一个佛界没有通知到，王慕飞也是想尽了办法，可惜的是，这个世界的人仿佛非常抵触珍阁一般，根本不搭理他。<br/><br/>　　让王慕飞想办法想的头发都白了，也无可奈何。人家根本不跟你来事，你说破了嘴皮子都没啥用处。<br/><br/>　　最终实在是没办法的情况下，王慕飞出了一个损招。<br/><br/>　　既然你高层人员不在意我这个小店，那么你的势力范围的普通人我不客气了。<br/><br/>　　每个外卖人员携带着写好的宣传单，开始大规模行动。<br/><br/>　　这片区域的广告投放量是别的区域的3倍还多，直接导致了整个佛界的底层人员无人不知无人不晓的地步。<br/><br/>　　这么大的广告投放量，是王慕飞从现实学来的，也是借鉴了现实的某些成功案例。<br/><br/>　　曾经一个公司卖红糖水造一个财富神话，是用的这个办法。<br/><br/>　　疲劳轰炸！<br/><br/>　　我不求你买，但求你知道。<br/><br/>　　只要你知道，在选择消费的时候，总会想到我！<br/><br/>　　算是不好的东西在你的眼里，一切都是浮云，不值得去购买，但是一旦想起买这样的东西，首先想到的是我！<br/><br/>　　这是所谓的疲劳轰炸，算是不行，但是却不影响他的销售情况。<br/><br/>　　王慕飞是打着让你知道的主意，开始大规模投入广告的。<br/><br/>　　不求你来我这里玩，但求你知道我这里有。<br/><br/>　　佛界弟子不搭理咱，但是不代表佛界地盘的普通人不搭理咱。<br/><br/>　　只要普通人知道了，虽然不了天界，却会将消息搞的天下皆知。<br/><br/>　　王慕飞这边疯狂的动作让天庭的人有些坐不住了。<br/><br/>　　本来还想看热闹的太白金星在接到王慕飞的调侃之后，整个人都不好了。<br/><br/>　　王慕飞也没说啥，也是说一个堂堂天界之主，居然不如一个送外卖的给力。<br/><br/>　　这句话传到太白金星耳朵，他听出了王慕飞鄙视的意味。<br/><br/>　　所以，本来想要稳坐钓鱼台的他，直接报了玉帝，玉帝也是给力，接到王慕飞送过来的小纸条之后，立马开了一次大会。<br/><br/>　　这一次，可以说是玉帝这些年来最有威严的一次。<br/><br/>　　在大会，玉帝毫不客气的指出了众仙的懈怠之心，要求借助珍阁这次的风潮，进行大改。<br/><br/>　　而负责改革的人，是太白金星。<br/><br/>　　虽然说的雷声大，但是雨点却小的可怜，玉帝自然知道改革不是一撮而的事情，所以这才安排太白金星先进行气氛改革。<br/><br/>　　天界已经安静的太久，需要有活跃的气氛，这次王慕飞给了玉帝一个满意的火线。<br/><br/>　　不仅仅是将“弱小”的妖族给挑动了起来，连佛界都开始出现一股小的人员流动现象。<br/><br/>　　这在玉帝看来是一件好事。<br/><br/>　　别的不说，这些佛界的佛门弟子，愣是不知道现在天庭的情况，可见他们的消息是多么闭塞了，同时也能看出他们到底排外到什么程度！<br/><br/>　　借助这次机会，不但要发扬天庭的优良作风，还要找出亮点，找出新意，要将整个天庭的实际情况和强大的力量展现给所有来参加这次盛会的人看看。<br/><br/>　　亮一亮拳头，有可能会将一些人招揽到麾下也说不定啊！<br/><br/>　　这是玉帝的想法，而真正的小心思却是王慕飞给他的那张纸条。<br/><br/>　　这纸条可是王慕飞派遣自己的心腹大将张力给亲自送过来的，其牵扯到一笔庞大的资金。<br/><br/>　　而如果按照纸条所说，处理的妥当的话，玉帝以后也不用每次要钱都去找自己的老婆了。<br/><br/>　　王慕飞曾经以为王母娘娘是玉帝的老婆，结果显然到了天界之后，这才发现根本不是那么一回事。<br/><br/>　　玉帝是管理男仙的头头，王母娘娘是管理女仙的首位。<br/><br/>　　两个人根本没有啥爱情关系！<br/><br/>　　玉帝和王母娘娘两人的关系更像是同事的关系，至于现实所传的两个人是夫妻关系纯属扯淡。<br/><br/>　　玉帝的老婆是他成天庭之主之后才找的，一直处于后宫，根本没有让众仙见过。<br/><br/>　　当时王慕飞因为这个问题被太白金星嘲笑了好久，这才反应过来，玉帝的老婆和王母娘娘根本不是一个人。<br/><br/>　　据太白金星所说，玉帝很爱自己的老婆，而且这么多年下来，也没有听说过玉帝找小妾的消息，所以到目前为止，管理玉帝后宫的人，依旧只有一个。<br/><br/>　　太白金星这个贴身的人都不允许他进入后宫，而玉帝的后宫到底是什么样子，也更加无人可知了。<br/><br/>　　曾经有人探寻过，分别咨询了玉帝的妹妹三圣母等人，结果却是一个人都不肯说。<br/><br/>　　综合了所有的消息，也仅仅只是知道了这位天界最强大势力的老大的夫人是位美人而已，至于其他的情报，显然一无所获。<br/><br/>　　这位夫人的存在是个迷，玉帝也是偶尔的时候才会提及。<br/><br/>　　让所有人津津乐道的是，这位从未谋面的夫人别的都不在意是相当的持家。<br/><br/>　　玉帝老人家的零花钱少的可怜，除了必要的开支之外，根本所剩无几。<br/><br/>　　能够将钱给算到个位数，这位夫人也是强悍的一塌糊涂啊！<br/><br/>　　所以，王慕飞针对这种情况给玉帝捎去了一张纸条，这张纸条的威力太白金星说破了嘴皮子都有用。<br/><br/>　　外快！<br/><br/>　　说白了，是王慕飞给玉帝老爷子出的一个主意。<br/><br/>　　正是因为这个原因，玉帝老爷子才这么积极，否则的话，他都懒得去关注这个渺小的地方。<br/><br/>　　珍阁崛起的太晚了，到目前为止还没有过1周岁的生日，裸的新人一枚，想要引起玉帝这位老爷子的注意，显然还不够资格。<br/><br/>　　王慕飞也是听到小道消息之后才制定了这么一个坑爹的计划，传给老爷子，让老爷子有点零花钱。<br/><br/>　　是这么一个简单的计策，让整个天庭都开始动作，各路仙人拿着太白金星布置的任务开始满天下的布置。<br/><br/>　　反正现在天庭有的是兵将，闲着也是闲着，放出去放放风也是不错的选择。<br/><br/>　　相于王慕飞这里的小打小闹，虽然掀起波澜，但是却总归威力有限。<br/><br/>　　天庭的动作却是真的让整个天界开始活动了起来。<br/><br/>　　不论是妖界还是佛界都接到了来自天庭的指示：派有分量的人来参加开幕式。<br/><br/>　　是这么霸道而简单的传话，让两个势力的人都沉默了。<br/><br/>　　沉默之后，纷纷派出自己这边地位不低的人匆匆赶往南天门的所在---距离开幕式的时间不多了！<br/><br/>　　一旨口谕，三方云动！八方来朝！<br/><br/>　　作为管理整个天界的天庭之主，话出如龙，威震天下。<br/><br/>　　现实的一些贬低的谣传，在这里完全不是一回事。<br/><br/>　　要知道，在天界，是一个靠实力说话的地方。<br/><br/>　　你强，你有说话的权利。<br/><br/>　　弱者，乖乖听话好。<br/><br/>　　无论是在现实传播的沸沸扬扬法力无限的佛界，还是拥有强大力量的妖界，在天庭面前，都必须低下高贵的头颅。<br/><br/>　　现在的天庭之主，巴不得有些势力跳出来闹腾一下，毕竟已经安静的时间有些太长了，长的连一直沉稳的玉帝都有些跃跃欲试，总想找点事情干。<br/><br/>　　谁在这个时候挑衅玉帝的神经，谁是千年来第一个开战的对象！<br/><br/>　　无聊太久之后，哪怕是发动战争，生灵涂炭，在位者眼，只要能够活动活动，一切的损失，都是可以承受的。<br/><br/>　　只要不动摇根本，损失一下，更加有助于成长。<br/><br/>　　所以越是关键的时候，越没有人敢挑衅天庭的威严。<br/><br/>　　毕竟，天庭的实力太强了。<br/><br/>　　不算是小兵小将，按照目前明面的战力对，没有哪个势力敢动手，更别说是一直隐藏的最深的那些无法无天的力量了。<br/><br/>　　枪打出头鸟的事情，所有人都知道。<br/><br/>　　一旨口谕，能让所有的势力开始行动。<br/><br/>　　其威势可见一斑！ntent<br/><br/>　　诸天商贩\r\n<p style=\"width:100%;text-alight:center;\"><a href=\"javascript:addBookMarkByManual(1802223,234621,\'268 铺天盖地的广告\');\" style=\"text-align:center;color:red;\">');

-- ----------------------------
-- Table structure for `book_crawl`
-- ----------------------------
DROP TABLE IF EXISTS `book_crawl`;
CREATE TABLE `book_crawl` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `crawl_web_name` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `crawl_web_url` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `crawl_web_code` tinyint(4) NOT NULL,
  `status` tinyint(4) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of book_crawl
-- ----------------------------
INSERT INTO `book_crawl` VALUES ('1', '笔趣岛', 'm.biqudao.com', '1', '0');
INSERT INTO `book_crawl` VALUES ('2', '笔趣塔', 'm.biquta.com', '2', '0');

-- ----------------------------
-- Table structure for `book_index`
-- ----------------------------
DROP TABLE IF EXISTS `book_index`;
CREATE TABLE `book_index` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `book_id` bigint(20) NOT NULL,
  `index_num` int(5) NOT NULL,
  `index_name` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `unq_bookid_indexNum` (`book_id`,`index_num`)
) ENGINE=InnoDB AUTO_INCREMENT=3577216 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of book_index
-- ----------------------------
INSERT INTO `book_index` VALUES ('3577196', '6330', '247', '249 速度和力量');
INSERT INTO `book_index` VALUES ('3577197', '6330', '248', '250 阵法布置开始');
INSERT INTO `book_index` VALUES ('3577198', '6330', '249', '251 震撼的视觉效果');
INSERT INTO `book_index` VALUES ('3577199', '6330', '250', '252 事成');
INSERT INTO `book_index` VALUES ('3577200', '6330', '251', '253 解释和提醒');
INSERT INTO `book_index` VALUES ('3577201', '6330', '252', '254 考核');
INSERT INTO `book_index` VALUES ('3577202', '6330', '253', '255 约束');
INSERT INTO `book_index` VALUES ('3577203', '6330', '254', '256 计划');
INSERT INTO `book_index` VALUES ('3577204', '6330', '255', '257 再见太白');
INSERT INTO `book_index` VALUES ('3577205', '6330', '256', '258 协商');
INSERT INTO `book_index` VALUES ('3577206', '6330', '257', '259 购买');
INSERT INTO `book_index` VALUES ('3577207', '6330', '258', '260 防制及准备');
INSERT INTO `book_index` VALUES ('3577208', '6330', '259', '261 回家');
INSERT INTO `book_index` VALUES ('3577209', '6330', '260', '262 恢复治疗');
INSERT INTO `book_index` VALUES ('3577210', '6330', '261', '263 地下');
INSERT INTO `book_index` VALUES ('3577211', '6330', '262', '264 帮忙');
INSERT INTO `book_index` VALUES ('3577212', '6330', '263', '265 嘱咐');
INSERT INTO `book_index` VALUES ('3577213', '6330', '264', '266 参观');
INSERT INTO `book_index` VALUES ('3577214', '6330', '265', '267 准备开始');
INSERT INTO `book_index` VALUES ('3577215', '6330', '266', '268 铺天盖地的广告');

-- ----------------------------
-- Table structure for `category`
-- ----------------------------
DROP TABLE IF EXISTS `category`;
CREATE TABLE `category` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(20) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `sort` tinyint(2) NOT NULL DEFAULT '10',
  `get_url` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci DEFAULT NULL,
  `req_url` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci DEFAULT '本站请求的URL',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of category
-- ----------------------------

-- ----------------------------
-- Table structure for `fb_order`
-- ----------------------------
DROP TABLE IF EXISTS `fb_order`;
CREATE TABLE `fb_order` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '主键',
  `mcht_id` bigint(20) NOT NULL COMMENT '商户id',
  `sn` char(10) DEFAULT NULL COMMENT 'QR编号',
  `fb_merchant_code` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci DEFAULT '' COMMENT '付呗商户号',
  `merchant_order_sn` varchar(32) NOT NULL COMMENT '第三方商户的订单号',
  `order_sn` varchar(32) DEFAULT NULL COMMENT '付呗订单号',
  `platform_order_no` varchar(32) DEFAULT NULL COMMENT '平台方订单号',
  `trade_no` varchar(32) DEFAULT NULL COMMENT '商户单号',
  `order_state` tinyint(1) NOT NULL DEFAULT '1' COMMENT '订单状态，1：未支付，2：支付成功，3：支付失败，4：支付取消',
  `fn_coupon` decimal(12,2) DEFAULT '0.00' COMMENT '蜂鸟优惠卷抵扣',
  `red_packet` decimal(12,2) DEFAULT '0.00' COMMENT '红包抵扣',
  `total_fee` decimal(12,2) NOT NULL COMMENT '实收金额(元)',
  `order_price` decimal(12,2) DEFAULT NULL COMMENT '订单金额',
  `fee` decimal(12,2) DEFAULT NULL COMMENT '手续费(元)',
  `body` varchar(512) DEFAULT NULL COMMENT '对商品或交易的描述',
  `attach` varchar(512) DEFAULT NULL COMMENT '附加数据',
  `store_id` bigint(20) NOT NULL COMMENT '付呗系统的门店id',
  `cashier_id` bigint(16) DEFAULT NULL COMMENT '付呗系统的收银员id',
  `device_no` varchar(32) DEFAULT NULL COMMENT '设备终端号',
  `user_id` varchar(32) NOT NULL COMMENT '微信顾客支付授权的“open_id”或者支付宝顾客的“buyer_user_id”',
  `user_logon_id` varchar(32) DEFAULT NULL COMMENT '支付宝顾客的账号',
  `pay_time` datetime DEFAULT NULL COMMENT '交易成功的时间',
  `pay_channel` tinyint(1) unsigned NOT NULL DEFAULT '1' COMMENT '支付通道:1微信、2支付宝、3银联',
  `no_cash_coupon_fee` decimal(10,2) DEFAULT NULL COMMENT '免充值代金券金额(元)',
  `cash_coupon_fee` decimal(10,0) DEFAULT NULL COMMENT '预充值代金券金额(元)',
  `cash_fee` decimal(10,2) DEFAULT NULL COMMENT '顾客实际支付金额(元)',
  `sign` varchar(100) DEFAULT NULL COMMENT '签名',
  `options` varchar(1000) DEFAULT NULL COMMENT '其它选项',
  `create_time` datetime NOT NULL COMMENT '创建时间',
  `push_time` datetime DEFAULT NULL COMMENT '推送时间',
  `push_ip` varchar(100) DEFAULT NULL COMMENT '推送IP',
  PRIMARY KEY (`id`),
  UNIQUE KEY `key_merchant_order_sn` (`merchant_order_sn`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=351227604617007122 DEFAULT CHARSET=utf8 COMMENT='付呗-订单信息表';

-- ----------------------------
-- Records of fb_order
-- ----------------------------
INSERT INTO `fb_order` VALUES ('349338933919879170', '2558696588998', null, null, '349338931332521985', null, null, '2018092616294901086756739438', '2', null, null, '99.00', null, '1.11', null, '', '123', '0', '123456', '', '', null, '1', '2.00', null, '97.00', '374411881B2337E28BADD90B0BEF07C5', null, '2019-10-30 09:55:02', '2019-10-30 13:35:33', '59.42.63.96');
INSERT INTO `fb_order` VALUES ('349339009165692930', '2558696588998', null, null, '349339007173926914', null, null, null, '1', null, null, '0.60', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 09:55:20', null, null);
INSERT INTO `fb_order` VALUES ('349339199612260353', '2558696588998', null, null, '349339197251395586', null, null, null, '1', null, null, '0.60', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 09:56:06', null, null);
INSERT INTO `fb_order` VALUES ('349339400620085249', '2558696588998', null, null, '349339398372499457', null, null, null, '1', null, null, '0.60', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 09:56:54', null, null);
INSERT INTO `fb_order` VALUES ('349339587824455682', '2558696588998', null, null, '349339585740447746', null, null, null, '1', null, null, '0.80', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 09:57:38', null, null);
INSERT INTO `fb_order` VALUES ('349342730901655553', '2558696588998', null, null, '349342728490528770', null, null, null, '1', null, null, '0.60', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 10:10:08', null, null);
INSERT INTO `fb_order` VALUES ('349369984822153218', '2558696588998', null, null, '349369982497538050', null, null, null, '1', null, null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 11:58:26', null, null);
INSERT INTO `fb_order` VALUES ('349394573098881026', '2558696588998', null, null, '349394570623238146', null, null, '2019103013360701665049405172N', '2', null, null, '0.01', '0.01', '0.00', null, '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-10-30 13:36:14', '1', null, null, '0.01', 'D9A0D05A26007B49CACC4295C4BCC3AD', null, '2019-10-30 13:36:08', '2019-10-30 14:16:05', '127.0.0.1');
INSERT INTO `fb_order` VALUES ('349408124383399937', '2558696588998', null, null, '349408121905119234', null, null, null, '1', null, null, '0.55', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:29:59', null, null);
INSERT INTO `fb_order` VALUES ('349408548196847617', '2558696588998', null, null, '349408545030701057', null, null, null, '1', null, null, '0.05', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:31:40', null, null);
INSERT INTO `fb_order` VALUES ('349408599623208961', '2558696588998', null, null, '349408597702770690', null, null, null, '1', null, null, '0.05', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:31:52', null, null);
INSERT INTO `fb_order` VALUES ('349408961637781506', '2558696588998', null, null, '349408959365021697', null, null, null, '1', null, null, '0.05', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:33:18', null, null);
INSERT INTO `fb_order` VALUES ('349409726985015297', '2558696588998', null, null, '349409724744253441', null, null, null, '1', null, null, '0.60', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:36:21', null, null);
INSERT INTO `fb_order` VALUES ('349410101083377665', '2558696588998', null, null, '349410098739351554', null, null, null, '1', null, null, '0.05', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:37:50', null, null);
INSERT INTO `fb_order` VALUES ('349410691037401090', '2558696588998', null, null, '349410437769138178', null, null, null, '1', null, null, '0.05', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:40:11', null, null);
INSERT INTO `fb_order` VALUES ('349411676824670209', '2558696588998', null, null, '349411674563002369', null, '4200000439201910305386392789', '2019103014440501224631488122N', '2', null, null, '0.01', '0.01', '0.00', null, '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-10-30 14:44:58', '1', null, null, '0.01', 'CCAB6BA558FA78FDD6450E7AC224A437', null, '2019-10-30 14:44:06', '2019-10-30 14:44:59', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('349415287222833154', '2558696588998', null, null, '349415283941949442', null, null, '20191030145826789916', '1', null, null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 14:58:27', null, null);
INSERT INTO `fb_order` VALUES ('349418924594565121', '2558696588998', null, null, '349418922036563970', '20191030151251202640', null, null, '1', '0.10', null, '0.10', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:12:54', null, null);
INSERT INTO `fb_order` VALUES ('349419650800553985', '2558696588998', null, null, '349419648737480705', '20191030151544211148', null, null, '1', '5.00', null, '4.75', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:15:47', null, null);
INSERT INTO `fb_order` VALUES ('349420082008559617', '2558696588998', null, null, '349420079685550081', '20191030151727267409', null, null, '1', '0.25', null, '4.75', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:17:30', null, null);
INSERT INTO `fb_order` VALUES ('349424756128354305', '2558696588998', null, null, '349424753755004930', '20191030153601182108', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:36:04', null, null);
INSERT INTO `fb_order` VALUES ('349427656405684226', '2558696588998', null, null, '349427653575159810', '20191030154732922922', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:47:36', null, null);
INSERT INTO `fb_order` VALUES ('349427917379473409', '2558696588998', null, null, '349427914641117186', '20191030154834263162', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:48:38', null, null);
INSERT INTO `fb_order` VALUES ('349428782907658241', '2558696588998', null, null, '349428780538400769', '20191030155201375361', null, null, '1', '0.60', null, '11.40', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:52:04', null, null);
INSERT INTO `fb_order` VALUES ('349430049889456130', '2558696588998', null, null, '349430046714892290', '20191030155703306268', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:57:06', null, null);
INSERT INTO `fb_order` VALUES ('349430185273200642', '2558696588998', null, null, '349430183088492545', '20191030155735572261', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 15:57:38', null, null);
INSERT INTO `fb_order` VALUES ('349430781267021825', '2558696588998', null, null, '349430779132755970', '20191030155957281573', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:00:01', null, null);
INSERT INTO `fb_order` VALUES ('349430805321355266', '2558696588998', null, null, '349430803019317250', '20191030160003657263', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:00:06', null, null);
INSERT INTO `fb_order` VALUES ('349430808701964290', '2558696588998', null, null, '349430806563504129', '20191030160004369007', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:00:07', null, null);
INSERT INTO `fb_order` VALUES ('349430811692503042', '2558696588998', null, null, '349430809478545409', '20191030160004434701', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:00:08', null, null);
INSERT INTO `fb_order` VALUES ('349430839500738562', '2558696588998', null, null, '349430837051899906', '20191030160011947000', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:00:14', null, null);
INSERT INTO `fb_order` VALUES ('349430858668707842', '2558696588998', null, null, '349430856865792002', '20191030160015846871', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:00:19', null, null);
INSERT INTO `fb_order` VALUES ('349436056845815809', '2558696588998', null, null, '349436052304007169', '20191030162054804418', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:20:58', null, null);
INSERT INTO `fb_order` VALUES ('349436060478083074', '2558696588998', null, null, '349436058209587201', '20191030162055220099', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:20:59', null, null);
INSERT INTO `fb_order` VALUES ('349437399786459137', '2558696588998', null, null, '349437397371068418', '20191030162615969581', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:26:19', null, null);
INSERT INTO `fb_order` VALUES ('349437525225508865', '2558696588998', null, null, '349437522789146625', '20191030162644887547', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:26:48', null, null);
INSERT INTO `fb_order` VALUES ('349438493417672706', '2558696588998', null, null, '349438491144888321', '20191030163035343899', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:30:39', null, null);
INSERT INTO `fb_order` VALUES ('349438701086052353', '2558696588998', null, null, '349438699111063554', '20191030163125356399', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:31:29', null, null);
INSERT INTO `fb_order` VALUES ('349438859924344833', '2558696588998', null, null, '349438857349570561', '20191030163203801166', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:32:07', null, null);
INSERT INTO `fb_order` VALUES ('349439047401345026', '2558696588998', null, null, '349439044964982786', '20191030163247740296', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:32:51', null, null);
INSERT INTO `fb_order` VALUES ('349440234766864385', '2558696588998', null, null, '349440231976607745', '20191030163733699629', '4200000424201910307348242391', '2019103016373401588513144312N', '2', '0.00', null, '0.01', '0.01', '0.00', null, '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-10-30 16:37:42', '1', null, null, '0.01', 'F9F5B61668A095DB9A94795C71BFB7E3', null, '2019-10-30 16:37:34', '2019-10-30 16:37:43', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('349440380405682178', '2558696588998', null, null, '349440378068410369', '20191030163808894962', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 16:38:09', null, null);
INSERT INTO `fb_order` VALUES ('349446790510153729', '2558696588998', null, null, '349446787549605889', '20191030170333877842', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 17:03:37', null, null);
INSERT INTO `fb_order` VALUES ('349447607849979906', '2558696588998', null, null, '349447605245874178', '20191030170648966291', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 17:06:52', null, null);
INSERT INTO `fb_order` VALUES ('349447630587301890', '2558696588998', null, null, '349447628260020226', '20191030170653390972', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 17:06:58', null, null);
INSERT INTO `fb_order` VALUES ('349453432156983297', '2558696588998', null, null, '349453428940558337', '20191030172956962125', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 17:30:01', null, null);
INSERT INTO `fb_order` VALUES ('349453461450002434', '2558696588998', null, null, '349453458992746497', '20191030173003677863', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 17:30:08', null, null);
INSERT INTO `fb_order` VALUES ('349456080788656129', '2558696588998', null, null, '349456078216503298', '20191030174031132155', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-30 17:40:32', null, null);
INSERT INTO `fb_order` VALUES ('349700287033905154', '2558696588998', null, null, '349700283821703170', '20191031095054530868', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 09:50:56', null, null);
INSERT INTO `fb_order` VALUES ('349709117272756226', '2558696588998', null, null, '349709114828095489', '20191031102559153764', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 10:26:01', null, null);
INSERT INTO `fb_order` VALUES ('349709347212890113', '2558696588998', null, null, '349709345300905986', '20191031102653235916', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 10:26:56', null, null);
INSERT INTO `fb_order` VALUES ('349710872714809346', '2558696588998', null, null, '349710869909454849', '20191031103257716831', null, null, '1', '0.60', null, '11.40', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 10:33:00', null, null);
INSERT INTO `fb_order` VALUES ('349712175855702017', '2558696588998', null, null, '349712172781817858', '20191031103807758934', null, null, '1', '28.25', null, '536.75', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 10:38:10', null, null);
INSERT INTO `fb_order` VALUES ('349713071570292738', '2558696588998', null, null, '349713069249830914', '20191031104143710504', '4200000446201910311427689243', '2019103110414301223984792679N', '2', '0.00', null, '0.01', '0.01', '0.00', null, '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-10-31 10:41:50', '1', null, null, '0.01', '2E22D2BB2ED7A3A307B823AA542EB444', null, '2019-10-31 10:41:44', '2019-10-31 10:41:51', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('349717541972742145', '2558696588998', null, null, '349717539513868289', '20191031105929074513', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 10:59:30', null, null);
INSERT INTO `fb_order` VALUES ('349717836366745601', '2558696588998', null, null, '349717834318913537', '20191031110039254180', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 11:00:40', null, null);
INSERT INTO `fb_order` VALUES ('349719062189838338', '2558696588998', null, null, '349719060234280961', '20191031110531194673', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 11:05:32', null, null);
INSERT INTO `fb_order` VALUES ('349720592091582465', '2558696588998', null, null, '349720589662068738', '20191031111136336462', null, null, '1', '5.00', null, '95.00', null, null, null, null, '888543', null, null, 'ogRDxv5tf05HO7ITzwYn52TganZ4', null, null, '1', null, null, null, null, null, '2019-10-31 11:11:37', null, null);
INSERT INTO `fb_order` VALUES ('349725312415830018', '2558696588998', null, null, '349725309904060417', '20191031113019472300', null, null, '1', '59.40', null, '1128.60', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 11:30:22', null, null);
INSERT INTO `fb_order` VALUES ('349725448101564418', '2558696588998', null, null, '349725445891784706', '20191031113051703803', null, null, '1', '0.25', null, '4.75', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 11:30:55', null, null);
INSERT INTO `fb_order` VALUES ('349728420655140866', '2558696588998', null, null, '349728418338873346', '20191031114242602982', null, null, '1', '0.00', null, '0.10', null, null, null, null, '888543', null, null, 'ogRDxv030agf4YJ1AtHwCT7DRNr8', null, null, '1', null, null, null, null, null, '2019-10-31 11:42:43', null, null);
INSERT INTO `fb_order` VALUES ('349728425294041090', '2558696588998', null, null, '349728422860333057', '20191031114244900214', null, null, '1', '0.00', null, '0.10', null, null, null, null, '888543', null, null, 'ogRDxv030agf4YJ1AtHwCT7DRNr8', null, null, '1', null, null, null, null, null, '2019-10-31 11:42:44', null, null);
INSERT INTO `fb_order` VALUES ('349732065656311810', '2558696588998', null, null, '349732062901272577', '20191031115709374214', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 11:57:12', null, null);
INSERT INTO `fb_order` VALUES ('349812849239003138', '2558696588998', null, null, '349812846853050369', '20191031171808010392', null, null, '1', '0.20', null, '3.80', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 17:18:13', null, null);
INSERT INTO `fb_order` VALUES ('349812875335962625', '2558696588998', null, null, '349812873012924417', '20191031171815795103', null, null, '1', '2.20', null, '41.80', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 17:18:19', null, null);
INSERT INTO `fb_order` VALUES ('349812896349425666', '2558696588998', null, null, '349812893900558337', '20191031171820197499', null, null, '1', '22.75', null, '432.25', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-10-31 17:18:24', null, null);
INSERT INTO `fb_order` VALUES ('350050427108200449', '2558696588998', null, null, '350050424575471618', '20191101090213814257', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 09:02:16', null, null);
INSERT INTO `fb_order` VALUES ('350050461455355905', '2558696588998', null, null, '350050458595471361', '20191101090221644266', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 09:02:24', null, null);
INSERT INTO `fb_order` VALUES ('350073752794566657', '2558696588998', null, null, '350073748844171266', '20191101103456293514', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:34:57', null, null);
INSERT INTO `fb_order` VALUES ('350073773929664513', '2558696588998', null, null, '350073771220783106', '20191101103501067635', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:35:02', null, null);
INSERT INTO `fb_order` VALUES ('350074121729740801', '2558696588998', null, null, '350074119637422082', '20191101103624823365', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 10:36:25', null, null);
INSERT INTO `fb_order` VALUES ('350074148564897793', '2558696588998', null, null, '350074146275446786', '20191101103630458398', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 10:36:31', null, null);
INSERT INTO `fb_order` VALUES ('350074600102694913', '2558696588998', null, null, '350074596206739458', '20191101103818914800', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:38:19', null, null);
INSERT INTO `fb_order` VALUES ('350074624534515714', '2558696588998', null, null, '350074621494198273', '20191101103823153604', null, null, '1', '0.60', null, '11.40', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:38:25', null, null);
INSERT INTO `fb_order` VALUES ('350074947709833217', '2558696588998', null, null, '350074945202216962', '20191101103941901035', null, null, '1', '0.20', null, '3.80', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 10:39:42', null, null);
INSERT INTO `fb_order` VALUES ('350074993465495554', '2558696588998', null, null, '350074990894964737', '20191101103951830911', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:39:53', null, null);
INSERT INTO `fb_order` VALUES ('350077977540825089', '2558696588998', null, null, '350077975220391938', '20191101105143682647', '4200000449201911012269696873', '2019110110514301154521300264N', '2', '0.00', null, '0.01', '0.01', '0.00', null, '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-11-01 10:51:49', '1', null, null, '0.01', 'CBA417E36C82032B9EFEBC3DA222FB1A', null, '2019-11-01 10:51:44', '2019-11-01 10:51:50', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('350078427224739842', '2558696588998', null, null, '350078424786866178', '20191101105330354037', '2019110122001431301408492922', '2019110110533102358092758491N', '2', '0.00', null, '0.01', '0.01', '0.00', null, '', '888543', '0', '0', '2088902083831301', '773***@qq.com', '2019-11-01 10:53:50', '2', null, null, '0.01', '5A9DA1C67CE01FF2FD07A77A65458DFC', null, '2019-11-01 10:53:31', '2019-11-01 10:53:51', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('350078635752951809', '2558696588998', null, null, '350078633377992705', '20191101105420617225', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:54:21', null, null);
INSERT INTO `fb_order` VALUES ('350079174309974018', '2558696588998', null, null, '350079171083571201', '20191101105629954079', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 10:56:30', null, null);
INSERT INTO `fb_order` VALUES ('350079388378861570', '2558696588998', null, null, '350079385508974593', '20191101105720823866', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 10:57:21', null, null);
INSERT INTO `fb_order` VALUES ('350080065826066433', '2558696588998', null, null, '350080063493050369', '20191101110001707471', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 11:00:02', null, null);
INSERT INTO `fb_order` VALUES ('350080199825690626', '2558696588998', null, null, '350080197534617602', '20191101110033137369', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 11:00:34', null, null);
INSERT INTO `fb_order` VALUES ('350080289772539905', '2558696588998', null, null, '350080287452106754', '20191101110055498021', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv5-wH3G2i9V9v0J9El-MNnY', null, null, '1', null, null, null, null, null, '2019-11-01 11:00:55', null, null);
INSERT INTO `fb_order` VALUES ('350081557819691009', '2558696588998', null, null, '350081555537006593', '20191101110557918211', null, null, '1', '0.10', null, '1.90', null, null, null, null, '888543', null, null, 'ogRDxvzmpn5c9brp_kOT6ppumRic', null, null, '1', null, null, null, null, null, '2019-11-01 11:05:58', null, null);
INSERT INTO `fb_order` VALUES ('350085987025686529', '2558696588998', null, null, '350085984675893250', '20191101112333368831', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 11:23:34', null, null);
INSERT INTO `fb_order` VALUES ('350086016167710722', '2558696588998', null, null, '350086013461401601', '20191101112340621967', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 11:23:41', null, null);
INSERT INTO `fb_order` VALUES ('350086173651243010', '2558696588998', null, null, '350086171163037697', '20191101112417935048', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 11:24:18', null, null);
INSERT INTO `fb_order` VALUES ('350092328066748418', '2558696588998', null, null, '350092324794208258', '20191101114845176720', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 11:48:46', null, null);
INSERT INTO `fb_order` VALUES ('350092344445505538', '2558696588998', null, null, '350092341370097666', '20191101114848952233', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-01 11:48:50', null, null);
INSERT INTO `fb_order` VALUES ('350119369415725057', '2558696588998', null, null, '350119366887198721', '20191101133613883161', null, null, '1', '0.05', null, '0.95', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-01 13:36:13', null, null);
INSERT INTO `fb_order` VALUES ('351155138032963585', '2558696588998', null, null, '351155136123572226', '20191104101158369161', null, null, '1', '16.35', null, '310.65', null, null, null, null, '888543', null, null, 'ogRDxv0TUcYc7jymVKWY2tcJQWAM', null, null, '1', null, null, null, null, null, '2019-11-04 10:11:59', null, null);
INSERT INTO `fb_order` VALUES ('351208483447771138', '2558696588998', null, null, '351208480600403969', '20191104134351137297', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 13:43:58', null, null);
INSERT INTO `fb_order` VALUES ('351212734299377665', '2558696588998', null, null, '351212730994868226', '20191104140044626437', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:00:51', null, null);
INSERT INTO `fb_order` VALUES ('351212775835570178', '2558696588998', null, null, '351212773529305090', '20191104140054942846', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:01', null, null);
INSERT INTO `fb_order` VALUES ('351212856940826626', '2558696588998', null, null, '351212854533898241', '20191104140113199542', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:21', null, null);
INSERT INTO `fb_order` VALUES ('351212859545489409', '2558696588998', null, null, '351212857411190786', '20191104140114199152', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:21', null, null);
INSERT INTO `fb_order` VALUES ('351212862204678146', '2558696588998', null, null, '351212860049408001', '20191104140115265938', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:22', null, null);
INSERT INTO `fb_order` VALUES ('351212864989696001', '2558696588998', null, null, '351212862700208130', '20191104140115516450', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:22', null, null);
INSERT INTO `fb_order` VALUES ('351212868340944897', '2558696588998', null, null, '351212865615249409', '20191104140116813173', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:23', null, null);
INSERT INTO `fb_order` VALUES ('351212870836555777', '2558696588998', null, null, '351212868953915394', '20191104140117822420', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:24', null, null);
INSERT INTO `fb_order` VALUES ('351212873671905282', '2558696588998', null, null, '351212871336280065', '20191104140117528193', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:25', null, null);
INSERT INTO `fb_order` VALUES ('351212876570169345', '2558696588998', null, null, '351212874163240962', '20191104140118663596', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:25', null, null);
INSERT INTO `fb_order` VALUES ('351212879111917570', '2558696588998', null, null, '351212877174751233', '20191104140119915241', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:26', null, null);
INSERT INTO `fb_order` VALUES ('351212881976627201', '2558696588998', null, null, '351212879699722241', '20191104140119093551', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:27', null, null);
INSERT INTO `fb_order` VALUES ('351212884950388737', '2558696588998', null, null, '351212882862227458', '20191104140120175911', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:27', null, null);
INSERT INTO `fb_order` VALUES ('351212887492136962', '2558696588998', null, null, '351212885458501634', '20191104140121749686', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:28', null, null);
INSERT INTO `fb_order` VALUES ('351212890872745985', '2558696588998', null, null, '351212888528732161', '20191104140121518492', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:29', null, null);
INSERT INTO `fb_order` VALUES ('351212894261743617', '2558696588998', null, null, '351212891900952577', '20191104140122780172', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:29', null, null);
INSERT INTO `fb_order` VALUES ('351212896686051330', '2558696588998', null, null, '351212894878908417', '20191104140123146281', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:30', null, null);
INSERT INTO `fb_order` VALUES ('351212899823390722', '2558696588998', null, null, '351212897441628162', '20191104140123985048', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:31', null, null);
INSERT INTO `fb_order` VALUES ('351212902943952898', '2558696588998', null, null, '351212900688019457', '20191104140124149627', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:32', null, null);
INSERT INTO `fb_order` VALUES ('351212906400059393', '2558696588998', null, null, '351212904102182914', '20191104140125105556', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:32', null, null);
INSERT INTO `fb_order` VALUES ('351212963656503298', '2558696588998', null, null, '351212961551564801', '20191104140139010429', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:46', null, null);
INSERT INTO `fb_order` VALUES ('351212991020142594', '2558696588998', null, null, '351212988848095233', '20191104140145383132', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:01:53', null, null);
INSERT INTO `fb_order` VALUES ('351215910876483585', '2558696588998', null, null, '351215908316934145', '20191104141328344156', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:13:29', null, null);
INSERT INTO `fb_order` VALUES ('351216089570611201', '2558696588998', null, null, '351216087401132034', '20191104141410803428', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:14:11', null, null);
INSERT INTO `fb_order` VALUES ('351216980939902977', '2558696588998', null, null, '351216978405552130', '20191104141743357254', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:17:44', null, null);
INSERT INTO `fb_order` VALUES ('351217011772231681', '2558696588998', null, null, '351217009233686529', '20191104141750717727', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:17:51', null, null);
INSERT INTO `fb_order` VALUES ('351220222717464577', '2558696588998', null, null, '351220220170559490', '20191104143036317685', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:30:37', null, null);
INSERT INTO `fb_order` VALUES ('351220268397629442', '2558696588998', null, null, '351220265682952193', '20191104143047571219', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:30:48', null, null);
INSERT INTO `fb_order` VALUES ('351222662640570369', '2558696588998', null, null, '351222660676657153', '20191104144018398701', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:40:18', null, null);
INSERT INTO `fb_order` VALUES ('351222718043131905', '2558696588998', null, null, '351222716267962370', '20191104144031105062', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:40:32', null, null);
INSERT INTO `fb_order` VALUES ('351226667554967554', '2558696588998', null, null, '351226665431683074', '20191104145612434083', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:56:13', null, null);
INSERT INTO `fb_order` VALUES ('351226704884273153', '2558696588998', null, null, '351226702924566530', '20191104145621111233', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:56:22', null, null);
INSERT INTO `fb_order` VALUES ('351226744805658625', '2558696588998', null, null, '351226742317469697', '20191104145631170379', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:56:32', null, null);
INSERT INTO `fb_order` VALUES ('351226900930236418', '2558696588998', null, null, '351226898421075970', '20191104145708331662', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-04 14:57:09', null, null);
INSERT INTO `fb_order` VALUES ('351226940188921857', '2558696588998', null, null, '351226937621041154', '20191104145717092934', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-04 14:57:18', null, null);
INSERT INTO `fb_order` VALUES ('351226983025348609', '2558696588998', null, null, '351226979945762818', '20191104145727004795', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-04 14:57:28', null, null);
INSERT INTO `fb_order` VALUES ('351227454645473281', '2558696588998', null, null, '351227452199227394', '20191104145920914152', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-04 14:59:21', null, null);
INSERT INTO `fb_order` VALUES ('351227494571053057', '2558696588998', null, null, '351227492330328065', '20191104145929648790', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-04 14:59:30', null, null);
INSERT INTO `fb_order` VALUES ('351227558647435265', '2558696588998', null, null, '351227556889055233', '20191104145945376932', null, null, '1', '0.00', null, '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-04 14:59:46', null, null);
INSERT INTO `fb_order` VALUES ('351227604617007105', '2558696588998', '', '', '351227602279813122', '20191104145956202999', '', '', '1', '0.00', null, '0.01', null, null, '', '', '888543', null, '', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', null, '1', null, null, null, '', '', '2019-11-04 14:59:57', null, '');
INSERT INTO `fb_order` VALUES ('351227604617007106', '1', '', 'zs13924101931', '1191600685650153472', '20191105141832614729', '', '', '1', '0.00', '0.00', '0.01', null, null, '', '', '888543', null, '', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', null, '1', null, null, null, '', '', '2019-11-05 14:18:38', '2019-11-09 14:38:44', '');
INSERT INTO `fb_order` VALUES ('351227604617007107', '1', null, 'zs13924101931', '1191601677911904256', '20191105142233832015', null, null, '1', '0.00', '0.00', '0.01', null, null, null, null, '888543', null, null, 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', null, null, '1', null, null, null, null, null, '2019-11-05 14:22:34', null, null);
INSERT INTO `fb_order` VALUES ('351227604617007108', '1', null, null, '1191604139674750976', '20191105143220726338', null, null, '1', '0.00', '0.00', '0.01', null, null, null, null, '888543', null, null, '2088902083831301', '773***@qq.com', null, '2', null, null, null, null, null, '2019-11-05 14:32:21', null, null);
INSERT INTO `fb_order` VALUES ('351227604617007109', '1', null, 'zs13924101931', '1191604187108134912', '20191105143232529036', '2019110522001431301410293733', '2019110514323202462810885844N', '2', '0.00', '0.00', '0.01', '0.01', '0.00', null, '', '888543', '0', '0', '2088902083831301', '773***@qq.com', '2019-11-05 14:32:36', '2', null, null, '0.01', '8827E763CD6A95CA0D6D33F89B8FD3C5', null, '2019-11-05 14:32:32', '2019-11-05 14:32:37', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('351227604617007110', '1', null, 'zs13924101931', '1191604706375553024', '20191105143435300622', '4200000426201911057141744112', '2019110514343501953138668534N', '2', '0.00', '0.00', '0.01', '0.01', '0.00', null, '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-11-05 14:34:42', '1', null, null, '0.01', '032A546587740ABF1219A2305196C5D7', null, '2019-11-05 14:34:36', '2019-11-05 14:34:44', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('351227604617007111', '1', 'WLmTe5', 'zs13924101931', '1191608425540386816', '20191105144922806872', '', '', '1', '0.00', '0.00', '0.01', null, null, '', '', '888543', null, '', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', null, '1', null, null, null, '', '', '2019-11-05 14:49:23', null, '');
INSERT INTO `fb_order` VALUES ('351227604617007112', '1', 'WLmTe5', 'zs13924101931', '1191608455940702208', '20191105144929944895', '4200000426201911052235706137', '2019110514492901595651451096N', '2', '0.00', '0.00', '0.01', '0.01', '0.00', '', '', '888543', '0', '0', 'ogRDxv0PyxUuKJebjIZh9sL8_ou0', '', '2019-11-05 14:49:34', '1', null, null, '0.01', 'EEE0E3B07AB2D311A8E1B98753E87BB9', '', '2019-11-05 14:49:30', '2019-11-05 14:49:35', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('351227604617007114', '1', 'WLmTe5', 'zs13924101931', '1191608814746632192', '20191105145055546458', '2019110522001431301410351711', '2019110514505502617745309029N', '2', '0.00', '0.00', '0.01', '0.01', '0.00', null, '', '888543', '0', '0', '2088902083831301', '773***@qq.com', '2019-11-05 14:50:58', '2', null, null, '0.01', 'F57796435AA442A62CFDAB40AB25FB05', null, '2019-11-05 14:50:56', '2019-11-05 14:50:59', '118.31.48.213');
INSERT INTO `fb_order` VALUES ('351227604617007120', '1', 'test34', '1', '1', '1', '1', '1', '1', '1.00', '1.00', '1.00', '1.00', '1.00', '1', '1', '1', '1', '1', '1', '1', '2019-11-27 11:30:30', '1', '1.00', '1', '1.00', '1', '1', '2012-06-03 12:12:12', '2012-06-03 12:12:12', '1');
INSERT INTO `fb_order` VALUES ('351227604617007121', '2', '2', '2', '2', '2', '2', '2', '2', '2.00', '2.00', '2.00', '2.00', '2.00', '2', '2', '2', '2', '2', '2', '2', '2019-11-09 14:16:06', '2', '2.00', '2', '2.00', '2', '2', '2019-11-09 14:16:14', '2019-11-09 14:16:16', '2');

-- ----------------------------
-- Table structure for `screen_bullet`
-- ----------------------------
DROP TABLE IF EXISTS `screen_bullet`;
CREATE TABLE `screen_bullet` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `content_id` bigint(20) NOT NULL,
  `screen_bullet` varchar(512) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `create_time` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `key_content_id` (`content_id`)
) ENGINE=InnoDB AUTO_INCREMENT=79 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of screen_bullet
-- ----------------------------

-- ----------------------------
-- Table structure for `sys_dept`
-- ----------------------------
DROP TABLE IF EXISTS `sys_dept`;
CREATE TABLE `sys_dept` (
  `dept_id` bigint(20) NOT NULL AUTO_INCREMENT,
  `parent_id` bigint(20) DEFAULT NULL COMMENT '上级部门ID，一级部门为0',
  `name` varchar(50) DEFAULT NULL COMMENT '部门名称',
  `order_num` int(11) DEFAULT NULL COMMENT '排序',
  `del_flag` tinyint(4) DEFAULT '0' COMMENT '是否删除  -1：已删除  0：正常',
  PRIMARY KEY (`dept_id`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8 COMMENT='部门管理';

-- ----------------------------
-- Records of sys_dept
-- ----------------------------
INSERT INTO `sys_dept` VALUES ('6', '0', '研发部', '1', '1');
INSERT INTO `sys_dept` VALUES ('7', '6', '研發一部', '1', '1');
INSERT INTO `sys_dept` VALUES ('8', '6', '研发二部', '2', '1');
INSERT INTO `sys_dept` VALUES ('9', '0', '销售部', '2', '1');
INSERT INTO `sys_dept` VALUES ('10', '9', '销售一部', '1', '1');
INSERT INTO `sys_dept` VALUES ('11', '0', '产品部', '3', '1');
INSERT INTO `sys_dept` VALUES ('12', '11', '产品一部', '1', '1');
INSERT INTO `sys_dept` VALUES ('13', '0', '测试部', '5', '1');
INSERT INTO `sys_dept` VALUES ('14', '13', '测试一部', '1', '1');
INSERT INTO `sys_dept` VALUES ('15', '13', '测试二部', '2', '1');
INSERT INTO `sys_dept` VALUES ('16', '13', '测试三部', '13', '1');

-- ----------------------------
-- Table structure for `sys_dict`
-- ----------------------------
DROP TABLE IF EXISTS `sys_dict`;
CREATE TABLE `sys_dict` (
  `id` bigint(64) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `name` varchar(100) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '标签名',
  `value` varchar(100) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '数据值',
  `type` varchar(100) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '类型',
  `description` varchar(100) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '描述',
  `sort` decimal(10,0) DEFAULT NULL COMMENT '排序（升序）',
  `parent_id` bigint(64) DEFAULT '0' COMMENT '父级编号',
  `create_by` int(64) DEFAULT NULL COMMENT '创建者',
  `create_date` datetime DEFAULT NULL COMMENT '创建时间',
  `update_by` bigint(64) DEFAULT NULL COMMENT '更新者',
  `update_date` datetime DEFAULT NULL COMMENT '更新时间',
  `remarks` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '备注信息',
  `del_flag` char(1) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT '0' COMMENT '删除标记',
  PRIMARY KEY (`id`),
  KEY `sys_dict_value` (`value`),
  KEY `sys_dict_label` (`name`),
  KEY `sys_dict_del_flag` (`del_flag`)
) ENGINE=InnoDB AUTO_INCREMENT=123 DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='字典表';

-- ----------------------------
-- Records of sys_dict
-- ----------------------------
INSERT INTO `sys_dict` VALUES ('1', '正常', '0', 'del_flag', '删除标记', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('3', '显示', '1', 'show_hide', '显示/隐藏', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('4', '隐藏', '0', 'show_hide', '显示/隐藏', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('5', '是', '1', 'yes_no', '是/否', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('6', '否', '0', 'yes_no', '是/否', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('7', '红色', 'red', 'color', '颜色值', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('8', '绿色', 'green', 'color', '颜色值', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('9', '蓝色', 'blue', 'color', '颜色值', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('10', '黄色', 'yellow', 'color', '颜色值', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('11', '橙色', 'orange', 'color', '颜色值', '50', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('12', '默认主题', 'default', 'theme', '主题方案', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('13', '天蓝主题', 'cerulean', 'theme', '主题方案', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('14', '橙色主题', 'readable', 'theme', '主题方案', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('15', '红色主题', 'united', 'theme', '主题方案', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('16', 'Flat主题', 'flat', 'theme', '主题方案', '60', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('17', '国家', '1', 'sys_area_type', '区域类型', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('18', '省份、直辖市', '2', 'sys_area_type', '区域类型', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('19', '地市', '3', 'sys_area_type', '区域类型', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('20', '区县', '4', 'sys_area_type', '区域类型', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('21', '公司', '1', 'sys_office_type', '机构类型', '60', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('22', '部门', '2', 'sys_office_type', '机构类型', '70', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('23', '小组', '3', 'sys_office_type', '机构类型', '80', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('24', '其它', '4', 'sys_office_type', '机构类型', '90', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('25', '综合部', '1', 'sys_office_common', '快捷通用部门', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('26', '开发部', '2', 'sys_office_common', '快捷通用部门', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('27', '人力部', '3', 'sys_office_common', '快捷通用部门', '50', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('28', '一级', '1', 'sys_office_grade', '机构等级', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('29', '二级', '2', 'sys_office_grade', '机构等级', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('30', '三级', '3', 'sys_office_grade', '机构等级', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('31', '四级', '4', 'sys_office_grade', '机构等级', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('32', '所有数据', '1', 'sys_data_scope', '数据范围', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('33', '所在公司及以下数据', '2', 'sys_data_scope', '数据范围', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('34', '所在公司数据', '3', 'sys_data_scope', '数据范围', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('35', '所在部门及以下数据', '4', 'sys_data_scope', '数据范围', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('36', '所在部门数据', '5', 'sys_data_scope', '数据范围', '50', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('37', '仅本人数据', '8', 'sys_data_scope', '数据范围', '90', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('38', '按明细设置', '9', 'sys_data_scope', '数据范围', '100', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('39', '系统管理', '1', 'sys_user_type', '用户类型', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('40', '部门经理', '2', 'sys_user_type', '用户类型', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('41', '普通用户', '3', 'sys_user_type', '用户类型', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('42', '基础主题', 'basic', 'cms_theme', '站点主题', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('43', '蓝色主题', 'blue', 'cms_theme', '站点主题', '20', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('44', '红色主题', 'red', 'cms_theme', '站点主题', '30', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('45', '文章模型', 'article', 'cms_module', '栏目模型', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('46', '图片模型', 'picture', 'cms_module', '栏目模型', '20', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('47', '下载模型', 'download', 'cms_module', '栏目模型', '30', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('48', '链接模型', 'link', 'cms_module', '栏目模型', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('49', '专题模型', 'special', 'cms_module', '栏目模型', '50', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('50', '默认展现方式', '0', 'cms_show_modes', '展现方式', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('51', '首栏目内容列表', '1', 'cms_show_modes', '展现方式', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('52', '栏目第一条内容', '2', 'cms_show_modes', '展现方式', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('53', '发布', '0', 'cms_del_flag', '内容状态', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('54', '删除', '1', 'cms_del_flag', '内容状态', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('55', '审核', '2', 'cms_del_flag', '内容状态', '15', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('56', '首页焦点图', '1', 'cms_posid', '推荐位', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('57', '栏目页文章推荐', '2', 'cms_posid', '推荐位', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('58', '咨询', '1', 'cms_guestbook', '留言板分类', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('59', '建议', '2', 'cms_guestbook', '留言板分类', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('60', '投诉', '3', 'cms_guestbook', '留言板分类', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('61', '其它', '4', 'cms_guestbook', '留言板分类', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('62', '公休', '1', 'oa_leave_type', '请假类型', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('63', '病假', '2', 'oa_leave_type', '请假类型', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('64', '事假', '3', 'oa_leave_type', '请假类型', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('65', '调休', '4', 'oa_leave_type', '请假类型', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('66', '婚假', '5', 'oa_leave_type', '请假类型', '60', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('67', '接入日志', '1', 'sys_log_type', '日志类型', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('68', '异常日志', '2', 'sys_log_type', '日志类型', '40', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('69', '请假流程', 'leave', 'act_type', '流程类型', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('70', '审批测试流程', 'test_audit', 'act_type', '流程类型', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('71', '分类1', '1', 'act_category', '流程分类', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('72', '分类2', '2', 'act_category', '流程分类', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('73', '增删改查', 'crud', 'gen_category', '代码生成分类', '10', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('74', '增删改查（包含从表）', 'crud_many', 'gen_category', '代码生成分类', '20', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('75', '树结构', 'tree', 'gen_category', '代码生成分类', '30', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('76', '=', '=', 'gen_query_type', '查询方式', '10', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('77', '!=', '!=', 'gen_query_type', '查询方式', '20', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('78', '&gt;', '&gt;', 'gen_query_type', '查询方式', '30', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('79', '&lt;', '&lt;', 'gen_query_type', '查询方式', '40', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('80', 'Between', 'between', 'gen_query_type', '查询方式', '50', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('81', 'Like', 'like', 'gen_query_type', '查询方式', '60', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('82', 'Left Like', 'left_like', 'gen_query_type', '查询方式', '70', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('83', 'Right Like', 'right_like', 'gen_query_type', '查询方式', '80', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('84', '文本框', 'input', 'gen_show_type', '字段生成方案', '10', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('85', '文本域', 'textarea', 'gen_show_type', '字段生成方案', '20', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('86', '下拉框', 'select', 'gen_show_type', '字段生成方案', '30', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('87', '复选框', 'checkbox', 'gen_show_type', '字段生成方案', '40', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('88', '单选框', 'radiobox', 'gen_show_type', '字段生成方案', '50', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('89', '日期选择', 'dateselect', 'gen_show_type', '字段生成方案', '60', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('90', '人员选择', 'userselect', 'gen_show_type', '字段生成方案', '70', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('91', '部门选择', 'officeselect', 'gen_show_type', '字段生成方案', '80', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('92', '区域选择', 'areaselect', 'gen_show_type', '字段生成方案', '90', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('93', 'String', 'String', 'gen_java_type', 'Java类型', '10', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('94', 'Long', 'Long', 'gen_java_type', 'Java类型', '20', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('95', '仅持久层', 'dao', 'gen_category', '代码生成分类', '40', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('96', '男', '1', 'sex', '性别', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('97', '女', '2', 'sex', '性别', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('98', 'Integer', 'Integer', 'gen_java_type', 'Java类型', '30', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('99', 'Double', 'Double', 'gen_java_type', 'Java类型', '40', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('100', 'Date', 'java.util.Date', 'gen_java_type', 'Java类型', '50', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('104', 'Custom', 'Custom', 'gen_java_type', 'Java类型', '90', '0', '1', null, '1', null, null, '1');
INSERT INTO `sys_dict` VALUES ('105', '会议通告', '1', 'oa_notify_type', '通知通告类型', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('106', '奖惩通告', '2', 'oa_notify_type', '通知通告类型', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('107', '活动通告', '3', 'oa_notify_type', '通知通告类型', '30', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('108', '草稿', '0', 'oa_notify_status', '通知通告状态', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('109', '发布', '1', 'oa_notify_status', '通知通告状态', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('110', '未读', '0', 'oa_notify_read', '通知通告状态', '10', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('111', '已读', '1', 'oa_notify_read', '通知通告状态', '20', '0', '1', null, '1', null, null, '0');
INSERT INTO `sys_dict` VALUES ('112', '草稿', '0', 'oa_notify_status', '通知通告状态', '10', '0', '1', null, '1', null, '', '0');
INSERT INTO `sys_dict` VALUES ('113', '删除', '1', 'del_flag', '删除标记', null, null, null, null, null, null, '', '');
INSERT INTO `sys_dict` VALUES ('121', '编码', 'code', 'hobby', '爱好', null, null, null, null, null, null, '', '');
INSERT INTO `sys_dict` VALUES ('122', '绘画', 'painting', 'hobby', '爱好', null, null, null, null, null, null, '', '');

-- ----------------------------
-- Table structure for `sys_file`
-- ----------------------------
DROP TABLE IF EXISTS `sys_file`;
CREATE TABLE `sys_file` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `type` int(11) DEFAULT NULL COMMENT '文件类型',
  `url` varchar(200) DEFAULT NULL COMMENT 'URL地址',
  `create_date` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=154 DEFAULT CHARSET=utf8 COMMENT='文件上传';

-- ----------------------------
-- Records of sys_file
-- ----------------------------
INSERT INTO `sys_file` VALUES ('142', '0', '/files/658554ff-cd62-4ca2-936d-62e35f8af5ef.png', '2019-11-01 16:13:39');
INSERT INTO `sys_file` VALUES ('143', '0', '/files/de40bb48-c278-4360-9ee6-80b464419255.png', '2019-11-01 16:14:24');
INSERT INTO `sys_file` VALUES ('144', '0', '/files/8b0737fb-e68d-4162-a066-05f1f3f66b0f.png', '2019-11-02 19:42:03');
INSERT INTO `sys_file` VALUES ('145', '0', '/files/1006a87c-ee4e-4e97-8bcd-2b5cf861b826.png', '2019-11-02 19:42:28');
INSERT INTO `sys_file` VALUES ('146', '0', '/files/d7834c20-0e29-4c92-8d0a-9b1297b6e5b8.png', '2019-11-02 19:43:05');
INSERT INTO `sys_file` VALUES ('147', '0', '/files/6e5d38de-4366-459a-a498-7e418e746f62.png', '2019-11-02 19:45:59');
INSERT INTO `sys_file` VALUES ('148', '0', '/files/e34d60a9-6bde-48c0-ac4c-64a5ddffcdd4.jpg', '2019-11-02 19:54:49');
INSERT INTO `sys_file` VALUES ('149', '0', '/files/545579fa-ab81-42e2-8bfa-13ebdc7a137d.png', '2019-11-09 10:39:05');
INSERT INTO `sys_file` VALUES ('150', '1', '/files/fe0fe8db-495f-4c23-8c74-744399f5c1af.txt', '2019-11-09 17:28:31');
INSERT INTO `sys_file` VALUES ('151', '99', '/files/1a710af4-a766-4ed8-b8e9-2ec5ef25df6b.sql', '2019-11-09 17:42:59');
INSERT INTO `sys_file` VALUES ('152', '99', '/files/3a984623-4d2c-4122-9b47-6054eb670dc9.sql', '2019-11-09 17:43:04');
INSERT INTO `sys_file` VALUES ('153', '0', '/files/2019/11/09/44eddafe-1c58-4710-a2ba-3f88d0e77958.png', '2019-11-09 18:29:26');

-- ----------------------------
-- Table structure for `sys_gen_columns`
-- ----------------------------
DROP TABLE IF EXISTS `sys_gen_columns`;
CREATE TABLE `sys_gen_columns` (
  `id` varchar(36) NOT NULL COMMENT '主键',
  `table_name` varchar(64) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT '' COMMENT '表名',
  `column_name` varchar(64) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT '' COMMENT '列名',
  `column_type` varchar(64) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL COMMENT '列类型',
  `column_comment` varchar(1024) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT '' COMMENT '列注释',
  `page_type` tinyint(2) DEFAULT '1' COMMENT '页面显示类型：1、文本框 2、下拉框 3、日期 4、富文本 5、上传文件【单文件】 6、上传文件【多文件】',
  `dict_type` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT '' COMMENT '页面显示为下拉时使用，字典类型从字典表中取出',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_0900_ai_ci;

-- ----------------------------
-- Records of sys_gen_columns
-- ----------------------------

-- ----------------------------
-- Table structure for `sys_gen_table`
-- ----------------------------
DROP TABLE IF EXISTS `sys_gen_table`;
CREATE TABLE `sys_gen_table` (
  `id` bigint(20) NOT NULL COMMENT '主键',
  `table_name` varchar(64) NOT NULL COMMENT '表名',
  `class_name` varchar(100) NOT NULL COMMENT '实体类名称',
  `comments` varchar(500) NOT NULL COMMENT '表说明',
  `category` tinyint(1) NOT NULL DEFAULT '0' COMMENT '分类：0：数据表，1：树表',
  `package_name` varchar(500) DEFAULT NULL COMMENT '生成包路径',
  `module_name` varchar(30) DEFAULT NULL COMMENT '生成模块名',
  `sub_module_name` varchar(30) DEFAULT NULL COMMENT '生成子模块名',
  `function_name` varchar(200) DEFAULT NULL COMMENT '生成功能名，用于类描述',
  `function_name_simple` varchar(50) DEFAULT NULL COMMENT '生成功能名（简写），用于功能提示，如“保存xx成功”',
  `author` varchar(50) DEFAULT NULL COMMENT '生成功能作者',
  `src_dir` varchar(1000) DEFAULT NULL COMMENT 'src目录',
  `options` varchar(1000) DEFAULT NULL COMMENT '其它生成选项',
  `create_by` bigint(20) NOT NULL COMMENT '创建者',
  `create_date` datetime NOT NULL COMMENT '创建时间',
  `update_by` bigint(20) NOT NULL COMMENT '更新者',
  `update_date` datetime NOT NULL COMMENT '更新时间',
  `remarks` varchar(500) DEFAULT NULL COMMENT '备注信息',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='代码生成表';

-- ----------------------------
-- Records of sys_gen_table
-- ----------------------------
INSERT INTO `sys_gen_table` VALUES ('1', '表名', '1', '1', '0', null, null, null, null, null, null, null, null, '1', '2019-10-24 18:21:24', '1', '2019-10-24 18:21:35', null);

-- ----------------------------
-- Table structure for `sys_gen_table_column`
-- ----------------------------
DROP TABLE IF EXISTS `sys_gen_table_column`;
CREATE TABLE `sys_gen_table_column` (
  `id` bigint(20) NOT NULL COMMENT '主键',
  `table_id` bigint(20) NOT NULL COMMENT '表id',
  `column_name` varchar(64) NOT NULL COMMENT '列名',
  `column_sort` decimal(10,0) DEFAULT NULL COMMENT '列排序（升序）',
  `column_type` varchar(100) NOT NULL COMMENT '类型',
  `column_label` varchar(50) DEFAULT NULL COMMENT '列标签名',
  `comments` varchar(500) NOT NULL COMMENT '列备注说明',
  `attr_name` varchar(200) NOT NULL COMMENT '类的属性名',
  `attr_type` varchar(200) NOT NULL COMMENT '类的属性类型',
  `is_pk` char(1) DEFAULT NULL COMMENT '是否主键',
  `is_null` char(1) DEFAULT NULL COMMENT '是否可为空',
  `is_insert` char(1) DEFAULT NULL COMMENT '是否插入字段',
  `is_update` char(1) DEFAULT NULL COMMENT '是否更新字段',
  `is_list` char(1) DEFAULT NULL COMMENT '是否列表字段',
  `is_query` char(1) DEFAULT NULL COMMENT '是否查询字段',
  `query_type` varchar(200) DEFAULT NULL COMMENT '查询方式',
  `is_edit` char(1) DEFAULT NULL COMMENT '是否编辑字段',
  `show_type` varchar(200) DEFAULT NULL COMMENT '表单类型',
  `options` varchar(1000) DEFAULT NULL COMMENT '其它生成选项',
  PRIMARY KEY (`id`),
  KEY `idx_gen_table_column_tn` (`table_id`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='代码生成表列';

-- ----------------------------
-- Records of sys_gen_table_column
-- ----------------------------

-- ----------------------------
-- Table structure for `sys_log`
-- ----------------------------
DROP TABLE IF EXISTS `sys_log`;
CREATE TABLE `sys_log` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) DEFAULT NULL COMMENT '用户id',
  `username` varchar(50) DEFAULT NULL COMMENT '用户名',
  `operation` varchar(50) DEFAULT NULL COMMENT '用户操作',
  `time` int(11) DEFAULT NULL COMMENT '响应时间',
  `method` varchar(200) DEFAULT NULL COMMENT '请求方法',
  `params` varchar(5000) DEFAULT NULL COMMENT '请求参数',
  `ip` varchar(64) DEFAULT NULL COMMENT 'IP地址',
  `gmt_create` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1161 DEFAULT CHARSET=utf8 COMMENT='系统日志';

-- ----------------------------
-- Records of sys_log
-- ----------------------------
INSERT INTO `sys_log` VALUES ('1157', '1', 'admin', '请求访问主页', '654', 'com.java2nb.system.controller.LoginController.index()', null, '127.0.0.1', '2019-11-15 06:01:32');
INSERT INTO `sys_log` VALUES ('1158', '-1', '获取用户信息为空', '登录', '147', 'com.java2nb.system.controller.LoginController.ajaxLogin()', null, '127.0.0.1', '2019-11-15 06:05:53');
INSERT INTO `sys_log` VALUES ('1159', '1', 'admin', '登录', '164', 'com.java2nb.system.controller.LoginController.ajaxLogin()', null, '127.0.0.1', '2019-11-15 06:05:58');
INSERT INTO `sys_log` VALUES ('1160', '1', 'admin', '请求访问主页', '558', 'com.java2nb.system.controller.LoginController.index()', null, '127.0.0.1', '2019-11-15 06:05:59');

-- ----------------------------
-- Table structure for `sys_menu`
-- ----------------------------
DROP TABLE IF EXISTS `sys_menu`;
CREATE TABLE `sys_menu` (
  `menu_id` bigint(20) NOT NULL AUTO_INCREMENT,
  `parent_id` bigint(20) DEFAULT NULL COMMENT '父菜单ID，一级菜单为0',
  `name` varchar(50) DEFAULT NULL COMMENT '菜单名称',
  `url` varchar(200) DEFAULT NULL COMMENT '菜单URL',
  `perms` varchar(500) DEFAULT NULL COMMENT '授权(多个用逗号分隔，如：user:list,user:create)',
  `type` int(11) DEFAULT NULL COMMENT '类型   0：目录   1：菜单   2：按钮',
  `icon` varchar(50) DEFAULT NULL COMMENT '菜单图标',
  `order_num` int(11) DEFAULT NULL COMMENT '排序',
  `gmt_create` datetime DEFAULT NULL COMMENT '创建时间',
  `gmt_modified` datetime DEFAULT NULL COMMENT '修改时间',
  PRIMARY KEY (`menu_id`)
) ENGINE=InnoDB AUTO_INCREMENT=212 DEFAULT CHARSET=utf8 COMMENT='菜单管理';

-- ----------------------------
-- Records of sys_menu
-- ----------------------------
INSERT INTO `sys_menu` VALUES ('209', '0', '小说管理', '', '', '0', 'fa fa-folder-o', '20', null, null);
INSERT INTO `sys_menu` VALUES ('211', '209', '爬虫管理', 'books/bookCrawl', 'books:bookCrawl:bookCrawl', '1', '', '1', null, null);

-- ----------------------------
-- Table structure for `sys_role`
-- ----------------------------
DROP TABLE IF EXISTS `sys_role`;
CREATE TABLE `sys_role` (
  `role_id` bigint(20) NOT NULL AUTO_INCREMENT,
  `role_name` varchar(100) DEFAULT NULL COMMENT '角色名称',
  `role_sign` varchar(100) DEFAULT NULL COMMENT '角色标识',
  `remark` varchar(100) DEFAULT NULL COMMENT '备注',
  `user_id_create` bigint(255) DEFAULT NULL COMMENT '创建用户id',
  `gmt_create` datetime DEFAULT NULL COMMENT '创建时间',
  `gmt_modified` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`role_id`)
) ENGINE=InnoDB AUTO_INCREMENT=61 DEFAULT CHARSET=utf8 COMMENT='角色';

-- ----------------------------
-- Records of sys_role
-- ----------------------------
INSERT INTO `sys_role` VALUES ('1', '超级用户角色', 'admin', '拥有最高权限', '2', '2017-08-12 00:43:52', '2017-08-12 19:14:59');
INSERT INTO `sys_role` VALUES ('59', '普通用户', null, '基本用户权限', null, null, null);
INSERT INTO `sys_role` VALUES ('60', '测试角色', null, 'ceshi', null, null, null);

-- ----------------------------
-- Table structure for `sys_role_menu`
-- ----------------------------
DROP TABLE IF EXISTS `sys_role_menu`;
CREATE TABLE `sys_role_menu` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `role_id` bigint(20) DEFAULT NULL COMMENT '角色ID',
  `menu_id` bigint(20) DEFAULT NULL COMMENT '菜单ID',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4047 DEFAULT CHARSET=utf8 COMMENT='角色与菜单对应关系';

-- ----------------------------
-- Records of sys_role_menu
-- ----------------------------
INSERT INTO `sys_role_menu` VALUES ('367', '44', '1');
INSERT INTO `sys_role_menu` VALUES ('368', '44', '32');
INSERT INTO `sys_role_menu` VALUES ('369', '44', '33');
INSERT INTO `sys_role_menu` VALUES ('370', '44', '34');
INSERT INTO `sys_role_menu` VALUES ('371', '44', '35');
INSERT INTO `sys_role_menu` VALUES ('372', '44', '28');
INSERT INTO `sys_role_menu` VALUES ('373', '44', '29');
INSERT INTO `sys_role_menu` VALUES ('374', '44', '30');
INSERT INTO `sys_role_menu` VALUES ('375', '44', '38');
INSERT INTO `sys_role_menu` VALUES ('376', '44', '4');
INSERT INTO `sys_role_menu` VALUES ('377', '44', '27');
INSERT INTO `sys_role_menu` VALUES ('378', '45', '38');
INSERT INTO `sys_role_menu` VALUES ('379', '46', '3');
INSERT INTO `sys_role_menu` VALUES ('380', '46', '20');
INSERT INTO `sys_role_menu` VALUES ('381', '46', '21');
INSERT INTO `sys_role_menu` VALUES ('382', '46', '22');
INSERT INTO `sys_role_menu` VALUES ('383', '46', '23');
INSERT INTO `sys_role_menu` VALUES ('384', '46', '11');
INSERT INTO `sys_role_menu` VALUES ('385', '46', '12');
INSERT INTO `sys_role_menu` VALUES ('386', '46', '13');
INSERT INTO `sys_role_menu` VALUES ('387', '46', '14');
INSERT INTO `sys_role_menu` VALUES ('388', '46', '24');
INSERT INTO `sys_role_menu` VALUES ('389', '46', '25');
INSERT INTO `sys_role_menu` VALUES ('390', '46', '26');
INSERT INTO `sys_role_menu` VALUES ('391', '46', '15');
INSERT INTO `sys_role_menu` VALUES ('392', '46', '2');
INSERT INTO `sys_role_menu` VALUES ('393', '46', '6');
INSERT INTO `sys_role_menu` VALUES ('394', '46', '7');
INSERT INTO `sys_role_menu` VALUES ('598', '50', '38');
INSERT INTO `sys_role_menu` VALUES ('632', '38', '42');
INSERT INTO `sys_role_menu` VALUES ('737', '51', '38');
INSERT INTO `sys_role_menu` VALUES ('738', '51', '39');
INSERT INTO `sys_role_menu` VALUES ('739', '51', '40');
INSERT INTO `sys_role_menu` VALUES ('740', '51', '41');
INSERT INTO `sys_role_menu` VALUES ('741', '51', '4');
INSERT INTO `sys_role_menu` VALUES ('742', '51', '32');
INSERT INTO `sys_role_menu` VALUES ('743', '51', '33');
INSERT INTO `sys_role_menu` VALUES ('744', '51', '34');
INSERT INTO `sys_role_menu` VALUES ('745', '51', '35');
INSERT INTO `sys_role_menu` VALUES ('746', '51', '27');
INSERT INTO `sys_role_menu` VALUES ('747', '51', '28');
INSERT INTO `sys_role_menu` VALUES ('748', '51', '29');
INSERT INTO `sys_role_menu` VALUES ('749', '51', '30');
INSERT INTO `sys_role_menu` VALUES ('750', '51', '1');
INSERT INTO `sys_role_menu` VALUES ('1064', '54', '53');
INSERT INTO `sys_role_menu` VALUES ('1095', '55', '2');
INSERT INTO `sys_role_menu` VALUES ('1096', '55', '6');
INSERT INTO `sys_role_menu` VALUES ('1097', '55', '7');
INSERT INTO `sys_role_menu` VALUES ('1098', '55', '3');
INSERT INTO `sys_role_menu` VALUES ('1099', '55', '50');
INSERT INTO `sys_role_menu` VALUES ('1100', '55', '49');
INSERT INTO `sys_role_menu` VALUES ('1101', '55', '1');
INSERT INTO `sys_role_menu` VALUES ('1856', '53', '28');
INSERT INTO `sys_role_menu` VALUES ('1857', '53', '29');
INSERT INTO `sys_role_menu` VALUES ('1858', '53', '30');
INSERT INTO `sys_role_menu` VALUES ('1859', '53', '27');
INSERT INTO `sys_role_menu` VALUES ('1860', '53', '57');
INSERT INTO `sys_role_menu` VALUES ('1861', '53', '71');
INSERT INTO `sys_role_menu` VALUES ('1862', '53', '48');
INSERT INTO `sys_role_menu` VALUES ('1863', '53', '72');
INSERT INTO `sys_role_menu` VALUES ('1864', '53', '1');
INSERT INTO `sys_role_menu` VALUES ('1865', '53', '7');
INSERT INTO `sys_role_menu` VALUES ('1866', '53', '55');
INSERT INTO `sys_role_menu` VALUES ('1867', '53', '56');
INSERT INTO `sys_role_menu` VALUES ('1868', '53', '62');
INSERT INTO `sys_role_menu` VALUES ('1869', '53', '15');
INSERT INTO `sys_role_menu` VALUES ('1870', '53', '2');
INSERT INTO `sys_role_menu` VALUES ('1871', '53', '61');
INSERT INTO `sys_role_menu` VALUES ('1872', '53', '20');
INSERT INTO `sys_role_menu` VALUES ('1873', '53', '21');
INSERT INTO `sys_role_menu` VALUES ('1874', '53', '22');
INSERT INTO `sys_role_menu` VALUES ('2084', '56', '68');
INSERT INTO `sys_role_menu` VALUES ('2085', '56', '60');
INSERT INTO `sys_role_menu` VALUES ('2086', '56', '59');
INSERT INTO `sys_role_menu` VALUES ('2087', '56', '58');
INSERT INTO `sys_role_menu` VALUES ('2088', '56', '51');
INSERT INTO `sys_role_menu` VALUES ('2089', '56', '50');
INSERT INTO `sys_role_menu` VALUES ('2090', '56', '49');
INSERT INTO `sys_role_menu` VALUES ('2243', '48', '72');
INSERT INTO `sys_role_menu` VALUES ('2247', '63', '-1');
INSERT INTO `sys_role_menu` VALUES ('2248', '63', '84');
INSERT INTO `sys_role_menu` VALUES ('2249', '63', '85');
INSERT INTO `sys_role_menu` VALUES ('2250', '63', '88');
INSERT INTO `sys_role_menu` VALUES ('2251', '63', '87');
INSERT INTO `sys_role_menu` VALUES ('2252', '64', '84');
INSERT INTO `sys_role_menu` VALUES ('2253', '64', '89');
INSERT INTO `sys_role_menu` VALUES ('2254', '64', '88');
INSERT INTO `sys_role_menu` VALUES ('2255', '64', '87');
INSERT INTO `sys_role_menu` VALUES ('2256', '64', '86');
INSERT INTO `sys_role_menu` VALUES ('2257', '64', '85');
INSERT INTO `sys_role_menu` VALUES ('2258', '65', '89');
INSERT INTO `sys_role_menu` VALUES ('2259', '65', '88');
INSERT INTO `sys_role_menu` VALUES ('2260', '65', '86');
INSERT INTO `sys_role_menu` VALUES ('2262', '67', '48');
INSERT INTO `sys_role_menu` VALUES ('2263', '68', '88');
INSERT INTO `sys_role_menu` VALUES ('2264', '68', '87');
INSERT INTO `sys_role_menu` VALUES ('2265', '69', '89');
INSERT INTO `sys_role_menu` VALUES ('2266', '69', '88');
INSERT INTO `sys_role_menu` VALUES ('2267', '69', '86');
INSERT INTO `sys_role_menu` VALUES ('2268', '69', '87');
INSERT INTO `sys_role_menu` VALUES ('2269', '69', '85');
INSERT INTO `sys_role_menu` VALUES ('2270', '69', '84');
INSERT INTO `sys_role_menu` VALUES ('2271', '70', '85');
INSERT INTO `sys_role_menu` VALUES ('2272', '70', '89');
INSERT INTO `sys_role_menu` VALUES ('2273', '70', '88');
INSERT INTO `sys_role_menu` VALUES ('2274', '70', '87');
INSERT INTO `sys_role_menu` VALUES ('2275', '70', '86');
INSERT INTO `sys_role_menu` VALUES ('2276', '70', '84');
INSERT INTO `sys_role_menu` VALUES ('2277', '71', '87');
INSERT INTO `sys_role_menu` VALUES ('2278', '72', '59');
INSERT INTO `sys_role_menu` VALUES ('2279', '73', '48');
INSERT INTO `sys_role_menu` VALUES ('2280', '74', '88');
INSERT INTO `sys_role_menu` VALUES ('2281', '74', '87');
INSERT INTO `sys_role_menu` VALUES ('2282', '75', '88');
INSERT INTO `sys_role_menu` VALUES ('2283', '75', '87');
INSERT INTO `sys_role_menu` VALUES ('2284', '76', '85');
INSERT INTO `sys_role_menu` VALUES ('2285', '76', '89');
INSERT INTO `sys_role_menu` VALUES ('2286', '76', '88');
INSERT INTO `sys_role_menu` VALUES ('2287', '76', '87');
INSERT INTO `sys_role_menu` VALUES ('2288', '76', '86');
INSERT INTO `sys_role_menu` VALUES ('2289', '76', '84');
INSERT INTO `sys_role_menu` VALUES ('2292', '78', '88');
INSERT INTO `sys_role_menu` VALUES ('2293', '78', '87');
INSERT INTO `sys_role_menu` VALUES ('2294', '78', null);
INSERT INTO `sys_role_menu` VALUES ('2295', '78', null);
INSERT INTO `sys_role_menu` VALUES ('2296', '78', null);
INSERT INTO `sys_role_menu` VALUES ('2308', '80', '87');
INSERT INTO `sys_role_menu` VALUES ('2309', '80', '86');
INSERT INTO `sys_role_menu` VALUES ('2310', '80', '-1');
INSERT INTO `sys_role_menu` VALUES ('2311', '80', '84');
INSERT INTO `sys_role_menu` VALUES ('2312', '80', '85');
INSERT INTO `sys_role_menu` VALUES ('2328', '79', '72');
INSERT INTO `sys_role_menu` VALUES ('2329', '79', '48');
INSERT INTO `sys_role_menu` VALUES ('2330', '79', '77');
INSERT INTO `sys_role_menu` VALUES ('2331', '79', '84');
INSERT INTO `sys_role_menu` VALUES ('2332', '79', '89');
INSERT INTO `sys_role_menu` VALUES ('2333', '79', '88');
INSERT INTO `sys_role_menu` VALUES ('2334', '79', '87');
INSERT INTO `sys_role_menu` VALUES ('2335', '79', '86');
INSERT INTO `sys_role_menu` VALUES ('2336', '79', '85');
INSERT INTO `sys_role_menu` VALUES ('2337', '79', '-1');
INSERT INTO `sys_role_menu` VALUES ('2338', '77', '89');
INSERT INTO `sys_role_menu` VALUES ('2339', '77', '88');
INSERT INTO `sys_role_menu` VALUES ('2340', '77', '87');
INSERT INTO `sys_role_menu` VALUES ('2341', '77', '86');
INSERT INTO `sys_role_menu` VALUES ('2342', '77', '85');
INSERT INTO `sys_role_menu` VALUES ('2343', '77', '84');
INSERT INTO `sys_role_menu` VALUES ('2344', '77', '72');
INSERT INTO `sys_role_menu` VALUES ('2345', '77', '-1');
INSERT INTO `sys_role_menu` VALUES ('2346', '77', '77');
INSERT INTO `sys_role_menu` VALUES ('2974', '57', '93');
INSERT INTO `sys_role_menu` VALUES ('2975', '57', '99');
INSERT INTO `sys_role_menu` VALUES ('2976', '57', '95');
INSERT INTO `sys_role_menu` VALUES ('2977', '57', '101');
INSERT INTO `sys_role_menu` VALUES ('2978', '57', '96');
INSERT INTO `sys_role_menu` VALUES ('2979', '57', '94');
INSERT INTO `sys_role_menu` VALUES ('2980', '57', '-1');
INSERT INTO `sys_role_menu` VALUES ('2981', '58', '93');
INSERT INTO `sys_role_menu` VALUES ('2982', '58', '99');
INSERT INTO `sys_role_menu` VALUES ('2983', '58', '95');
INSERT INTO `sys_role_menu` VALUES ('2984', '58', '101');
INSERT INTO `sys_role_menu` VALUES ('2985', '58', '96');
INSERT INTO `sys_role_menu` VALUES ('2986', '58', '94');
INSERT INTO `sys_role_menu` VALUES ('2987', '58', '-1');
INSERT INTO `sys_role_menu` VALUES ('3232', '59', '98');
INSERT INTO `sys_role_menu` VALUES ('3233', '59', '101');
INSERT INTO `sys_role_menu` VALUES ('3234', '59', '99');
INSERT INTO `sys_role_menu` VALUES ('3235', '59', '95');
INSERT INTO `sys_role_menu` VALUES ('3236', '59', '90');
INSERT INTO `sys_role_menu` VALUES ('3237', '59', '89');
INSERT INTO `sys_role_menu` VALUES ('3238', '59', '88');
INSERT INTO `sys_role_menu` VALUES ('3239', '59', '87');
INSERT INTO `sys_role_menu` VALUES ('3240', '59', '86');
INSERT INTO `sys_role_menu` VALUES ('3241', '59', '68');
INSERT INTO `sys_role_menu` VALUES ('3242', '59', '60');
INSERT INTO `sys_role_menu` VALUES ('3243', '59', '59');
INSERT INTO `sys_role_menu` VALUES ('3244', '59', '58');
INSERT INTO `sys_role_menu` VALUES ('3245', '59', '51');
INSERT INTO `sys_role_menu` VALUES ('3246', '59', '76');
INSERT INTO `sys_role_menu` VALUES ('3247', '59', '75');
INSERT INTO `sys_role_menu` VALUES ('3248', '59', '74');
INSERT INTO `sys_role_menu` VALUES ('3249', '59', '62');
INSERT INTO `sys_role_menu` VALUES ('3250', '59', '56');
INSERT INTO `sys_role_menu` VALUES ('3251', '59', '55');
INSERT INTO `sys_role_menu` VALUES ('3252', '59', '15');
INSERT INTO `sys_role_menu` VALUES ('3253', '59', '26');
INSERT INTO `sys_role_menu` VALUES ('3254', '59', '25');
INSERT INTO `sys_role_menu` VALUES ('3255', '59', '24');
INSERT INTO `sys_role_menu` VALUES ('3256', '59', '14');
INSERT INTO `sys_role_menu` VALUES ('3257', '59', '13');
INSERT INTO `sys_role_menu` VALUES ('3258', '59', '12');
INSERT INTO `sys_role_menu` VALUES ('3259', '59', '61');
INSERT INTO `sys_role_menu` VALUES ('3260', '59', '22');
INSERT INTO `sys_role_menu` VALUES ('3261', '59', '21');
INSERT INTO `sys_role_menu` VALUES ('3262', '59', '20');
INSERT INTO `sys_role_menu` VALUES ('3263', '59', '83');
INSERT INTO `sys_role_menu` VALUES ('3264', '59', '81');
INSERT INTO `sys_role_menu` VALUES ('3265', '59', '80');
INSERT INTO `sys_role_menu` VALUES ('3266', '59', '79');
INSERT INTO `sys_role_menu` VALUES ('3267', '59', '71');
INSERT INTO `sys_role_menu` VALUES ('3268', '59', '97');
INSERT INTO `sys_role_menu` VALUES ('3269', '59', '96');
INSERT INTO `sys_role_menu` VALUES ('3270', '59', '94');
INSERT INTO `sys_role_menu` VALUES ('3271', '59', '93');
INSERT INTO `sys_role_menu` VALUES ('3272', '59', '85');
INSERT INTO `sys_role_menu` VALUES ('3273', '59', '84');
INSERT INTO `sys_role_menu` VALUES ('3274', '59', '50');
INSERT INTO `sys_role_menu` VALUES ('3275', '59', '49');
INSERT INTO `sys_role_menu` VALUES ('3276', '59', '73');
INSERT INTO `sys_role_menu` VALUES ('3277', '59', '7');
INSERT INTO `sys_role_menu` VALUES ('3278', '59', '6');
INSERT INTO `sys_role_menu` VALUES ('3279', '59', '2');
INSERT INTO `sys_role_menu` VALUES ('3280', '59', '3');
INSERT INTO `sys_role_menu` VALUES ('3281', '59', '78');
INSERT INTO `sys_role_menu` VALUES ('3282', '59', '1');
INSERT INTO `sys_role_menu` VALUES ('3283', '59', '-1');
INSERT INTO `sys_role_menu` VALUES ('3773', '60', '92');
INSERT INTO `sys_role_menu` VALUES ('3774', '60', '57');
INSERT INTO `sys_role_menu` VALUES ('3775', '60', '30');
INSERT INTO `sys_role_menu` VALUES ('3776', '60', '29');
INSERT INTO `sys_role_menu` VALUES ('3777', '60', '28');
INSERT INTO `sys_role_menu` VALUES ('3778', '60', '104');
INSERT INTO `sys_role_menu` VALUES ('3779', '60', '48');
INSERT INTO `sys_role_menu` VALUES ('3780', '60', '76');
INSERT INTO `sys_role_menu` VALUES ('3781', '60', '75');
INSERT INTO `sys_role_menu` VALUES ('3782', '60', '74');
INSERT INTO `sys_role_menu` VALUES ('3783', '60', '62');
INSERT INTO `sys_role_menu` VALUES ('3784', '60', '56');
INSERT INTO `sys_role_menu` VALUES ('3785', '60', '55');
INSERT INTO `sys_role_menu` VALUES ('3786', '60', '15');
INSERT INTO `sys_role_menu` VALUES ('3787', '60', '26');
INSERT INTO `sys_role_menu` VALUES ('3788', '60', '25');
INSERT INTO `sys_role_menu` VALUES ('3789', '60', '24');
INSERT INTO `sys_role_menu` VALUES ('3790', '60', '14');
INSERT INTO `sys_role_menu` VALUES ('3791', '60', '13');
INSERT INTO `sys_role_menu` VALUES ('3792', '60', '12');
INSERT INTO `sys_role_menu` VALUES ('3793', '60', '61');
INSERT INTO `sys_role_menu` VALUES ('3794', '60', '22');
INSERT INTO `sys_role_menu` VALUES ('3795', '60', '21');
INSERT INTO `sys_role_menu` VALUES ('3796', '60', '20');
INSERT INTO `sys_role_menu` VALUES ('3797', '60', '83');
INSERT INTO `sys_role_menu` VALUES ('3798', '60', '81');
INSERT INTO `sys_role_menu` VALUES ('3799', '60', '80');
INSERT INTO `sys_role_menu` VALUES ('3800', '60', '79');
INSERT INTO `sys_role_menu` VALUES ('3801', '60', '71');
INSERT INTO `sys_role_menu` VALUES ('3802', '60', '27');
INSERT INTO `sys_role_menu` VALUES ('3803', '60', '91');
INSERT INTO `sys_role_menu` VALUES ('3804', '60', '77');
INSERT INTO `sys_role_menu` VALUES ('3805', '60', '73');
INSERT INTO `sys_role_menu` VALUES ('3806', '60', '7');
INSERT INTO `sys_role_menu` VALUES ('3807', '60', '6');
INSERT INTO `sys_role_menu` VALUES ('3808', '60', '2');
INSERT INTO `sys_role_menu` VALUES ('3809', '60', '3');
INSERT INTO `sys_role_menu` VALUES ('3810', '60', '78');
INSERT INTO `sys_role_menu` VALUES ('3811', '60', '1');
INSERT INTO `sys_role_menu` VALUES ('3812', '60', '-1');
INSERT INTO `sys_role_menu` VALUES ('3997', '1', '210');
INSERT INTO `sys_role_menu` VALUES ('3998', '1', '208');
INSERT INTO `sys_role_menu` VALUES ('3999', '1', '207');
INSERT INTO `sys_role_menu` VALUES ('4000', '1', '206');
INSERT INTO `sys_role_menu` VALUES ('4001', '1', '205');
INSERT INTO `sys_role_menu` VALUES ('4002', '1', '204');
INSERT INTO `sys_role_menu` VALUES ('4003', '1', '92');
INSERT INTO `sys_role_menu` VALUES ('4004', '1', '57');
INSERT INTO `sys_role_menu` VALUES ('4005', '1', '30');
INSERT INTO `sys_role_menu` VALUES ('4006', '1', '29');
INSERT INTO `sys_role_menu` VALUES ('4007', '1', '28');
INSERT INTO `sys_role_menu` VALUES ('4008', '1', '104');
INSERT INTO `sys_role_menu` VALUES ('4009', '1', '48');
INSERT INTO `sys_role_menu` VALUES ('4010', '1', '76');
INSERT INTO `sys_role_menu` VALUES ('4011', '1', '75');
INSERT INTO `sys_role_menu` VALUES ('4012', '1', '74');
INSERT INTO `sys_role_menu` VALUES ('4013', '1', '62');
INSERT INTO `sys_role_menu` VALUES ('4014', '1', '56');
INSERT INTO `sys_role_menu` VALUES ('4015', '1', '55');
INSERT INTO `sys_role_menu` VALUES ('4016', '1', '15');
INSERT INTO `sys_role_menu` VALUES ('4017', '1', '26');
INSERT INTO `sys_role_menu` VALUES ('4018', '1', '25');
INSERT INTO `sys_role_menu` VALUES ('4019', '1', '24');
INSERT INTO `sys_role_menu` VALUES ('4020', '1', '14');
INSERT INTO `sys_role_menu` VALUES ('4021', '1', '13');
INSERT INTO `sys_role_menu` VALUES ('4022', '1', '12');
INSERT INTO `sys_role_menu` VALUES ('4023', '1', '61');
INSERT INTO `sys_role_menu` VALUES ('4024', '1', '22');
INSERT INTO `sys_role_menu` VALUES ('4025', '1', '21');
INSERT INTO `sys_role_menu` VALUES ('4026', '1', '20');
INSERT INTO `sys_role_menu` VALUES ('4027', '1', '83');
INSERT INTO `sys_role_menu` VALUES ('4028', '1', '81');
INSERT INTO `sys_role_menu` VALUES ('4029', '1', '80');
INSERT INTO `sys_role_menu` VALUES ('4030', '1', '79');
INSERT INTO `sys_role_menu` VALUES ('4031', '1', '71');
INSERT INTO `sys_role_menu` VALUES ('4032', '1', '203');
INSERT INTO `sys_role_menu` VALUES ('4033', '1', '202');
INSERT INTO `sys_role_menu` VALUES ('4034', '1', '27');
INSERT INTO `sys_role_menu` VALUES ('4035', '1', '91');
INSERT INTO `sys_role_menu` VALUES ('4036', '1', '77');
INSERT INTO `sys_role_menu` VALUES ('4037', '1', '73');
INSERT INTO `sys_role_menu` VALUES ('4038', '1', '7');
INSERT INTO `sys_role_menu` VALUES ('4039', '1', '6');
INSERT INTO `sys_role_menu` VALUES ('4040', '1', '2');
INSERT INTO `sys_role_menu` VALUES ('4041', '1', '3');
INSERT INTO `sys_role_menu` VALUES ('4042', '1', '78');
INSERT INTO `sys_role_menu` VALUES ('4043', '1', '1');
INSERT INTO `sys_role_menu` VALUES ('4044', '1', '211');
INSERT INTO `sys_role_menu` VALUES ('4045', '1', '209');
INSERT INTO `sys_role_menu` VALUES ('4046', '1', '-1');

-- ----------------------------
-- Table structure for `sys_user`
-- ----------------------------
DROP TABLE IF EXISTS `sys_user`;
CREATE TABLE `sys_user` (
  `user_id` bigint(20) NOT NULL AUTO_INCREMENT,
  `username` varchar(50) DEFAULT NULL COMMENT '用户名',
  `name` varchar(100) DEFAULT NULL,
  `password` varchar(50) DEFAULT NULL COMMENT '密码',
  `dept_id` bigint(20) DEFAULT NULL,
  `email` varchar(100) DEFAULT NULL COMMENT '邮箱',
  `mobile` varchar(100) DEFAULT NULL COMMENT '手机号',
  `status` tinyint(255) DEFAULT NULL COMMENT '状态 0:禁用，1:正常',
  `user_id_create` bigint(255) DEFAULT NULL COMMENT '创建用户id',
  `gmt_create` datetime DEFAULT NULL COMMENT '创建时间',
  `gmt_modified` datetime DEFAULT NULL COMMENT '修改时间',
  `sex` bigint(32) DEFAULT NULL COMMENT '性别',
  `birth` datetime DEFAULT NULL COMMENT '出身日期',
  `pic_id` bigint(32) DEFAULT NULL,
  `live_address` varchar(500) DEFAULT NULL COMMENT '现居住地',
  `hobby` varchar(255) DEFAULT NULL COMMENT '爱好',
  `province` varchar(255) DEFAULT NULL COMMENT '省份',
  `city` varchar(255) DEFAULT NULL COMMENT '所在城市',
  `district` varchar(255) DEFAULT NULL COMMENT '所在地区',
  PRIMARY KEY (`user_id`)
) ENGINE=InnoDB AUTO_INCREMENT=137 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sys_user
-- ----------------------------
INSERT INTO `sys_user` VALUES ('1', 'admin', '超级管理员', 'd1e2292b8991e896b272a37e1c9be3ad', '6', 'admin@example.com', '17699999999', '1', '1', '2017-08-15 21:40:39', '2017-08-15 21:41:00', '96', '2017-12-14 00:00:00', '148', 'ccc', '122;121;', '北京市', '北京市市辖区', '东城区');


-- ----------------------------
-- Table structure for `sys_user_role`
-- ----------------------------
DROP TABLE IF EXISTS `sys_user_role`;
CREATE TABLE `sys_user_role` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) DEFAULT NULL COMMENT '用户ID',
  `role_id` bigint(20) DEFAULT NULL COMMENT '角色ID',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=133 DEFAULT CHARSET=utf8 COMMENT='用户与角色对应关系';

-- ----------------------------
-- Records of sys_user_role
-- ----------------------------
INSERT INTO `sys_user_role` VALUES ('73', '30', '48');
INSERT INTO `sys_user_role` VALUES ('74', '30', '49');
INSERT INTO `sys_user_role` VALUES ('75', '30', '50');
INSERT INTO `sys_user_role` VALUES ('76', '31', '48');
INSERT INTO `sys_user_role` VALUES ('77', '31', '49');
INSERT INTO `sys_user_role` VALUES ('78', '31', '52');
INSERT INTO `sys_user_role` VALUES ('79', '32', '48');
INSERT INTO `sys_user_role` VALUES ('80', '32', '49');
INSERT INTO `sys_user_role` VALUES ('81', '32', '50');
INSERT INTO `sys_user_role` VALUES ('82', '32', '51');
INSERT INTO `sys_user_role` VALUES ('83', '32', '52');
INSERT INTO `sys_user_role` VALUES ('84', '33', '38');
INSERT INTO `sys_user_role` VALUES ('85', '33', '49');
INSERT INTO `sys_user_role` VALUES ('86', '33', '52');
INSERT INTO `sys_user_role` VALUES ('87', '34', '50');
INSERT INTO `sys_user_role` VALUES ('88', '34', '51');
INSERT INTO `sys_user_role` VALUES ('89', '34', '52');
INSERT INTO `sys_user_role` VALUES ('106', '124', '1');
INSERT INTO `sys_user_role` VALUES ('110', '1', '1');
INSERT INTO `sys_user_role` VALUES ('111', '2', '1');
INSERT INTO `sys_user_role` VALUES ('113', '131', '48');
INSERT INTO `sys_user_role` VALUES ('117', '135', '1');
INSERT INTO `sys_user_role` VALUES ('120', '134', '1');
INSERT INTO `sys_user_role` VALUES ('121', '134', '48');
INSERT INTO `sys_user_role` VALUES ('123', '130', '1');
INSERT INTO `sys_user_role` VALUES ('124', null, '48');
INSERT INTO `sys_user_role` VALUES ('125', '132', '52');
INSERT INTO `sys_user_role` VALUES ('126', '132', '49');
INSERT INTO `sys_user_role` VALUES ('127', '123', '48');
INSERT INTO `sys_user_role` VALUES ('132', '36', '48');

-- ----------------------------
-- Table structure for `user`
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `login_name` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  `password` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of user
-- ----------------------------

-- ----------------------------
-- Table structure for `user_ref_book`
-- ----------------------------
DROP TABLE IF EXISTS `user_ref_book`;
CREATE TABLE `user_ref_book` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `book_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- ----------------------------
-- Records of user_ref_book
-- ----------------------------
